Repository: DiscipleTools/disciple-tools-genmapper
Catalog: languages/disciple-tools-genmapper-*.po
Languages: bg_bg, fa_ir, gu, lo, mr, my_mm, ne_np, nl_nl, pa, sl_si, te, ur, vi

source: Add Report
bg_bg: Добавяне на отчет
fa_ir: افزودن گزارش
gu: રિપોર્ટ ઉમેરો
lo: ເພີ່ມລາຍງານ
mr: अहवाल जोडा
my_mm: အစီရင်ခံစာထည့်ပါ
ne_np: रिपोर्ट थप्नुहोस्
nl_nl: Rapport toevoegen
pa: ਰਿਪੋਰਟ ਸ਼ਾਮਲ ਕਰੋ
sl_si: Dodaj poročilo
te: నివేదికను జోడించండి
ur: رپورٹ شامل کریں
vi: Thêm báo cáo

source: Disciple Tools - Streams
bg_bg: Инструменти за ученици - потоци
fa_ir: ابزارهای مرید - جریان ها
gu: શિષ્ય સાધનો - સ્ટ્રીમ્સ
lo: ເຄື່ອງມືສາວົກ - ກະແສ
mr: शिष्य साधने - प्रवाह
my_mm: တပည့် Tools များ - Streams
ne_np: चेला उपकरणहरू - स्ट्रिमहरू
pa: ਚੇਲੇ ਸੰਦ - ਸਟ੍ਰੀਮ
sl_si: Orodja za učence - tokovi
te: శిష్యుల ఉపకరణాలు - ప్రవాహాలు
ur: شاگرد کے اوزار - سلسلہ
vi: Công cụ Đệ tử - Luồng

source: Pre-Group Generations
bg_bg: Предгрупови поколения
fa_ir: نسل های قبل از گروه
gu: પૂર્વ જૂથ પે Geneીઓ
lo: ກຸ່ມລຸ້ນກ່ອນ
mr: प्री-ग्रुप जनरेशन
my_mm: Pre-Group မှမျိုးဆက်များ
ne_np: पूर्व-समूह जेनेरेसन
nl_nl: Pre-groepsgeneraties
pa: ਪੂਰਵ-ਸਮੂਹ ਪੀੜ੍ਹੀਆਂ
sl_si: Generacije pred skupinami
te: ప్రీ-గ్రూప్ జనరేషన్స్
ur: گروپ سے پہلے کی نسلیں
vi: Thế hệ trước nhóm

source: Group Generations
bg_bg: Групови поколения
fa_ir: نسل های گروهی
gu: જૂથ પેrationsી
lo: ການຜະລິດກຸ່ມ
mr: गट पिढ्या
my_mm: အုပ်စုမျိုးဆက်များ
ne_np: समूह जेनेरेसन
nl_nl: Groepsgeneraties
pa: ਸਮੂਹ ਪੀੜ੍ਹੀਆਂ
sl_si: Skupinske generacije
te: సమూహ తరాలు
ur: گروپ نسلیں
vi: Thế hệ nhóm

source: Church Generations
bg_bg: Църковни поколения
fa_ir: نسل های کلیسا
gu: ચર્ચ પેrationsી
lo: ການຜະລິດໂບດ
mr: चर्च पिढ्या
my_mm: ဘုရားကျောင်း
ne_np: चर्च जेनेरेसन
nl_nl: Kerkgeneraties
pa: ਚਰਚ ਪੀੜ੍ਹੀਆਂ
sl_si: Cerkvene generacije
te: చర్చి తరాలు
ur: چرچ کی نسلیں
vi: Các thế hệ nhà thờ

source: Team Generations
bg_bg: Екипни поколения
fa_ir: نسل های تیم
gu: ટીમ જનરેશન
lo: ລຸ້ນທີມ
mr: कार्यसंघ पिढ्या
my_mm: အဖွဲ့မျိုးဆက်များ
ne_np: टीम जेनेरेशन
nl_nl: Team generaties
pa: ਟੀਮ ਪੀੜ੍ਹੀ
sl_si: Skupinske generacije
te: జట్టు తరాలు
ur: ٹیم نسلیں
vi: Thế hệ nhóm

source: %s is reporting a new pre-group generation.
bg_bg: % s отчита ново поколение преди група.
fa_ir: ٪ s در حال گزارش نسل جدید قبل از گروه است.
gu: % s નવી પૂર્વ-જૂથ જનરેશનની જાણ કરી રહ્યું છે.
lo: % s ກຳ ລັງລາຍງານລຸ້ນລຸ້ນ ໃໝ່.
mr: % s नवीन पूर्व-ग्रुप जनरेशनचा अहवाल देत आहे.
my_mm: % s သည်အုပ်စုမတိုင်မီမျိုးဆက်သစ်ကိုသတင်းပို့သည်။
ne_np: % s ले नयाँ पूर्व समूह जेनेरेसन रिपोर्ट गर्दैछ।
nl_nl: % s rapporteert een nieuwe pre-group generatie.
pa: % s ਇੱਕ ਨਵੀਂ ਪ੍ਰੀ-ਗਰੁੱਪ ਪੀੜ੍ਹੀ ਦੀ ਰਿਪੋਰਟ ਕਰ ਰਿਹਾ ਹੈ.
sl_si: % s poroča o novi generaciji predskupin.
te: % s క్రొత్త సమూహ పూర్వ తరాన్ని నివేదిస్తోంది.
ur: ٪ s نئی گروپ سے پہلے کی نسل کی اطلاع دے رہا ہے۔
vi: % s đang báo cáo tạo trước nhóm mới.

source: %s is reporting a new group generation.
bg_bg: % s отчита ново поколение групи.
fa_ir: ٪ s نسل جدیدی از گروه را گزارش می دهد.
gu: % s નવી જૂથ પે generationીનો અહેવાલ આપે છે.
lo: % s ກຳ ລັງລາຍງານການສ້າງກຸ່ມ ໃໝ່.
mr: % s नवीन गट निर्मितीचा अहवाल देत आहे.
my_mm: % s သည်အုပ်စုမျိုးဆက်သစ်တစ်ခုကိုအစီရင်ခံနေသည်။
ne_np: % s ले नयाँ समूह जेनेरेसन रिपोर्ट गर्दैछ।
nl_nl: % s meldt een nieuwe groepsgeneratie.
pa: % s ਇੱਕ ਨਵੀਂ ਸਮੂਹ ਪੀੜ੍ਹੀ ਦੀ ਰਿਪੋਰਟ ਕਰ ਰਿਹਾ ਹੈ.
sl_si: % s poroča o novi generaciji skupine.
te: % s క్రొత్త సమూహ తరాన్ని నివేదిస్తోంది.
ur: ٪ s ایک نئی گروپ نسل کی اطلاع دے رہا ہے۔
vi: % s đang báo cáo tạo nhóm mới.

source: %s is reporting a new church generation.
bg_bg: % s отчита ново църковно поколение.
fa_ir: ٪ s نسل جدید کلیسا را گزارش می دهد.
gu: % s નવી ચર્ચ પે generationીની જાણ કરે છે.
lo: % s ກຳ ລັງລາຍງານການຜະລິດໂບດ ໃໝ່.
mr: % s नवीन चर्च पिढीचा अहवाल देत आहे.
my_mm: % s သည်ဘုရားကျောင်းမျိုးဆက်သစ်တစ်ခုကိုအစီရင်ခံနေသည်။
ne_np: % s ले नयाँ चर्च जेनेरेसन रिपोर्ट गर्दैछ।
nl_nl: % s meldt een nieuwe kerkgeneratie.
pa: % s ਇੱਕ ਨਵੀਂ ਚਰਚ ਪੀੜ੍ਹੀ ਦੀ ਰਿਪੋਰਟ ਕਰ ਰਿਹਾ ਹੈ.
sl_si: % s poroča o novi cerkveni generaciji.
te: % s కొత్త చర్చి తరాన్ని నివేదిస్తోంది.
ur: ٪ s چرچ کی نئی نسل کی اطلاع دے رہا ہے۔
vi: % s đang báo cáo một thế hệ nhà thờ mới.

source: %s is reporting a new leadership team generation.
bg_bg: % s отчита ново поколение екип за ръководство.
fa_ir: ٪ s نسل جدیدی از تیم رهبری را گزارش می دهد.
gu: % s નવી નેતૃત્વ ટીમ બનાવટની જાણ કરે છે.
lo: % s ກຳ ລັງລາຍງານການສ້າງກຸ່ມຜູ້ ນຳ ໃໝ່.
mr: % s नवीन नेतृत्व कार्यसंघाच्या निर्मितीचा अहवाल देत आहे.
my_mm: % s သည်ခေါင်းဆောင်ပိုင်းမျိုးဆက်သစ်တစ်ခုကိုအစီရင်ခံနေသည်။
ne_np: % s ले नयाँ नेतृत्व टोली उत्पादनको रिपोर्ट गर्दैछ।
nl_nl: % s rapporteert een nieuwe generatie van het leiderschapsteam.
pa: % s ਇੱਕ ਨਵੀਂ ਲੀਡਰਸ਼ਿਪ ਟੀਮ ਬਣਾਉਣ ਬਾਰੇ ਦੱਸ ਰਿਹਾ ਹੈ.
sl_si: % s poroča o novi generaciji vodstvene ekipe.
te: % s కొత్త నాయకత్వ బృందాన్ని నివేదిస్తోంది.
ur: ٪ s ایک نئی قیادت ٹیم کی نسل کی اطلاع دے رہا ہے۔
vi: % s đang báo cáo một thế hệ nhóm lãnh đạo mới.

source: New Contact
bg_bg: Нов контакт
fa_ir: تماس جدید
gu: નવો સંપર્ક
lo: ຕິດຕໍ່ ໃໝ່
mr: नवीन संपर्क
my_mm: ဆက်သွယ်ရန်
ne_np: नयाँ सम्पर्क
nl_nl: Nieuw contact
pa: ਨਵਾਂ ਸੰਪਰਕ
sl_si: Nov stik
te: క్రొత్త పరిచయం
ur: نیا رابطہ
vi: Địa chỉ liên lạc mới

source: New Pre-Group
bg_bg: Нова предварителна група
fa_ir: پیش گروه جدید
gu: નવું પૂર્વ જૂથ
mr: नवीन पूर्व गट
my_mm: နယူး Pre-Group မှ
ne_np: नयाँ पूर्व समूह
nl_nl: Nieuwe Pre-Group
pa: ਨਵਾਂ ਪ੍ਰੀ-ਗਰੁੱਪ
sl_si: Nova predskupina
te: కొత్త ప్రీ-గ్రూప్
ur: نیا پری گروپ
vi: Nhóm trước mới

source: New Group
bg_bg: Нова група
fa_ir: گروه جدید
gu: નવું જૂથ
lo: ກຸ່ມ ໃໝ່
mr: नवीन गट
my_mm: အုပ်စုအသစ်
ne_np: नयाँ समूह
nl_nl: Nieuwe groep
pa: ਨਵਾਂ ਸਮੂਹ
sl_si: Nova skupina
te: క్రొత్త సమూహం
ur: نیا گروپ
vi: Nhóm mới

source: New Church
bg_bg: Нова църква
fa_ir: کلیسای جدید
gu: ન્યુ ચર્ચ
lo: ໂບດ ໃໝ່
mr: नवीन चर्च
my_mm: ဘုရားကျောင်းအသစ်
ne_np: नयाँ गिर्जाघर
nl_nl: Nieuwe Kerk
pa: ਨਿ Church ਚਰਚ
sl_si: Nova cerkev
te: కొత్త చర్చి
ur: نیا چرچ
vi: Nhà thờ mới

source: New Team
bg_bg: Нов екип
fa_ir: تیم جدید
gu: નવી ટીમ
lo: ທີມງານໃຫມ່
mr: नवीन टीम
my_mm: အဖွဲ့အသစ်
ne_np: नयाँ टीम
nl_nl: Nieuw team
pa: ਨਵੀਂ ਟੀਮ
sl_si: Nova ekipa
te: క్రొత్త బృందం
ur: نئی ٹیم
vi: Đội mới

source: New Baptism
bg_bg: Ново кръщение
fa_ir: غسل تعمید
gu: નવો બાપ્તિસ્મા
lo: ການບັບຕິສະມາ ໃໝ່
mr: नवीन बाप्तिस्मा
my_mm: နှစ်ခြင်းအသစ်
ne_np: नयाँ बप्तिस्मा
nl_nl: Nieuwe doop
pa: ਨਵਾਂ ਬਪਤਿਸਮਾ
sl_si: Nov krst
te: కొత్త బాప్టిజం
ur: نیا بپتسمہ
vi: Phép Rửa Mới

source: New Coaching
bg_bg: Нов коучинг
fa_ir: مربیگری جدید
gu: નવી કોચિંગ
lo: ການຝຶກສອນ ໃໝ່
mr: नवीन कोचिंग
my_mm: နည်းပြအသစ်
ne_np: नयाँ कोचिंग
nl_nl: Nieuwe coaching
pa: ਨਵੀਂ ਕੋਚਿੰਗ
sl_si: Novo treniranje
te: కొత్త కోచింగ్
ur: نئی کوچنگ
vi: Huấn luyện mới

source: %s is reporting a new contact.
bg_bg: % s съобщава за нов контакт.
fa_ir: ٪ s در حال گزارش تماس جدید است.
gu: % s નવા સંપર્કની જાણ કરી રહ્યું છે.
lo: % s ກຳ ລັງລາຍງານລາຍຊື່ຜູ້ຕິດຕໍ່ ໃໝ່.
mr: % s नवीन संपर्काचा अहवाल देत आहे.
my_mm: % s သည်အဆက်အသွယ်အသစ်တစ်ခုကိုအစီရင်ခံနေသည်။
ne_np: % s ले नयाँ सम्पर्कको रिपोर्ट गर्दैछ।
nl_nl: % s meldt een nieuw contact.
pa: % s ਇੱਕ ਨਵੇਂ ਸੰਪਰਕ ਦੀ ਰਿਪੋਰਟ ਕਰ ਰਿਹਾ ਹੈ.
sl_si: % s poroča o novem stiku.
te: % s క్రొత్త పరిచయాన్ని నివేదిస్తోంది.
ur: ٪ s ایک نئے رابطے کی اطلاع دے رہا ہے۔
vi: % s đang báo cáo một địa chỉ liên hệ mới.

source: %s is reporting a new pre-group formed.
bg_bg: % s отчита създадена нова предварителна група.
fa_ir: ٪ s در حال گزارش پیش گروه جدیدی است که تشکیل شده است.
gu: % s રચિત નવા પૂર્વ જૂથની જાણ કરી રહ્યું છે.
lo: % s ກຳ ລັງລາຍງານກຸ່ມທີ່ສ້າງຕັ້ງຂຶ້ນກ່ອນ.
mr: % s नवीन तयार झालेल्या पूर्व-गटाचा अहवाल देत आहे.
my_mm: % s သည်ဖွဲ့စည်းထားသည့် Pre- group အသစ်တစ်ခုကိုအစီရင်ခံနေသည်။
ne_np: % s ले नयाँ पूर्व-समूह बनेको रिपोर्ट गर्दैछ।
nl_nl: % s meldt dat er een nieuwe pre-group is gevormd.
pa: % s ਇੱਕ ਨਵੇਂ ਪੂਰਵ-ਸਮੂਹ ਦੇ ਗਠਨ ਦੀ ਰਿਪੋਰਟ ਕਰ ਰਿਹਾ ਹੈ.
sl_si: % s poroča o ustanovljeni novi predskupini.
te: % s క్రొత్త సమూహాన్ని ఏర్పాటు చేసినట్లు నివేదిస్తోంది.
ur: ٪ s تشکیل شدہ ایک نئے پری گروپ کی اطلاع دے رہا ہے۔
vi: % s đang báo cáo một nhóm trước mới được thành lập.

source: %s is reporting a new group formed.
bg_bg: % s отчита създадена нова група.
fa_ir: ٪ s در حال گزارش گروه جدیدی است که تشکیل شده است.
gu: % s એ બનાવેલ નવા જૂથની જાણ કરી રહ્યાં છે.
lo: % s ກຳ ລັງລາຍງານກຸ່ມ ໃໝ່ ທີ່ສ້າງຂຶ້ນ.
mr: % s तयार झालेल्या नवीन गटाचा अहवाल देत आहे.
my_mm: % s သည်ဖွဲ့စည်းသည့်အုပ်စုအသစ်တစ်ခုကိုအစီရင်ခံနေသည်။
ne_np: % s ले नयाँ समूह गठन भएको रिपोर्ट गरिरहेको छ।
nl_nl: % s meldt dat er een nieuwe groep is gevormd.
pa: % s ਨਵੇਂ ਗਰੁੱਪ ਦੇ ਗਠਨ ਬਾਰੇ ਦੱਸ ਰਿਹਾ ਹੈ.
sl_si: % s poroča o ustanovljeni novi skupini.
te: % s క్రొత్త సమూహాన్ని ఏర్పాటు చేస్తున్నట్లు నివేదిస్తోంది.
ur: ٪ s بنائے ہوئے ایک نئے گروپ کی اطلاع دے رہا ہے۔
vi: % s đang báo cáo một nhóm mới được thành lập.

source: %s is reporting a new church.
bg_bg: % s съобщава за нова църква.
fa_ir: ٪ s در حال گزارش یک کلیسای جدید است.
gu: % s નવા ચર્ચની જાણ કરે છે.
lo: % s ກຳ ລັງລາຍງານສາດສະ ໜາ ຈັກ ໃໝ່.
mr: % s नवीन चर्चचा अहवाल देत आहे.
my_mm: % s သည်ဘုရားကျောင်းအသစ်တစ်ခုကိုအစီရင်ခံနေသည်။
ne_np: % s ले नयाँ चर्च रिपोर्ट गर्दैछ।
nl_nl: % s meldt een nieuwe kerk.
pa: % s ਇੱਕ ਨਵੇਂ ਚਰਚ ਦੀ ਰਿਪੋਰਟ ਕਰ ਰਿਹਾ ਹੈ.
sl_si: % s poroča o novi cerkvi.
te: % s క్రొత్త చర్చిని నివేదిస్తోంది.
ur: ٪ s ایک نئے چرچ کی اطلاع دے رہا ہے۔
vi: % s đang báo cáo một nhà thờ mới.

source: %s is reporting a new leadership team formed.
bg_bg: % s съобщава за сформиран нов ръководен екип.
fa_ir: ٪ s در حال گزارش است که یک تیم رهبری جدید تشکیل شده است.
gu: % s રચિત નવી લીડરશીપ ટીમની રીપોર્ટ આપી રહ્યો છે.
lo: % s ກຳ ລັງລາຍງານທີມງານຜູ້ ນຳ ໃໝ່ ທີ່ສ້າງຕັ້ງຂຶ້ນ.
mr: % s तयार झालेल्या नवीन नेतृत्व संघाचा अहवाल देत आहे.
my_mm: % s သည်ဖွဲ့စည်းထားသည့်ခေါင်းဆောင်အဖွဲ့အသစ်တစ်ခုကိုအစီရင်ခံနေသည်။
ne_np: % s ले नयाँ नेतृत्व टोली गठन गरिएको रिपोर्ट गर्दैछ।
nl_nl: % s meldt dat er een nieuw leiderschapsteam is gevormd.
pa: % s ਬਣਾਈ ਗਈ ਨਵੀਂ ਲੀਡਰਸ਼ਿਪ ਟੀਮ ਦੀ ਰਿਪੋਰਟ ਕਰ ਰਿਹਾ ਹੈ.
sl_si: % s poroča o ustanovljeni novi vodstveni skupini.
te: % s కొత్త నాయకత్వ బృందాన్ని ఏర్పాటు చేసినట్లు నివేదిస్తోంది.
ur: ٪ s تشکیل دی گئی ایک نئی قیادت کی ٹیم کی اطلاع دے رہا ہے۔
vi: % s đang báo cáo một nhóm lãnh đạo mới được thành lập.

source: %s is reporting a new baptism.
bg_bg: % s съобщава за ново кръщение.
fa_ir: ٪ s در حال گزارش تعمید جدید است.
gu: % s નવા બાપ્તિસ્માની જાણ કરે છે.
lo: % s ກຳ ລັງລາຍງານການບັບຕິສະມາ ໃໝ່.
mr: % s नवीन बाप्तिस्म्याचा अहवाल देत आहे.
my_mm: % s သည်နှစ်ခြင်းအသစ်ကိုအစီရင်ခံနေသည်။
ne_np: % s ले नयाँ बप्तिस्माको रिपोर्ट गर्दैछ।
nl_nl: % s meldt een nieuwe doop.
pa: % s ਇੱਕ ਨਵੇਂ ਬਪਤਿਸਮੇ ਦੀ ਰਿਪੋਰਟ ਕਰ ਰਿਹਾ ਹੈ.
sl_si: % s poroča o novem krstu.
te: % s క్రొత్త బాప్టిజం నివేదిస్తోంది.
ur: ٪ s ایک نیا بپتسمہ دے رہا ہے۔
vi: % s đang báo cáo một lễ rửa tội mới.

source: %s is reporting an coaching relationship.
bg_bg: % s отчита треньорска връзка.
fa_ir: ٪ s در حال گزارش یک مربیگری است.
gu: % s કોચિંગના સંબંધની જાણ કરી રહ્યું છે.
lo: % s ກຳ ລັງລາຍງານຄວາມ ສຳ ພັນຂອງການເປັນຄູຝຶກ.
mr: % s कोचिंग नात्याचा अहवाल देत आहे.
my_mm: % s သည်နည်းပြဆက်ဆံရေးကိုအစီရင်ခံနေသည်။
ne_np: % s ले कोचिंग सम्बन्धको रिपोर्ट गरिरहेको छ।
nl_nl: % s meldt een coachingrelatie.
pa: % s ਕੋਚਿੰਗ ਰਿਸ਼ਤੇ ਦੀ ਰਿਪੋਰਟ ਕਰ ਰਿਹਾ ਹੈ.
sl_si: % s poroča o trenerskem odnosu.
te: % s కోచింగ్ సంబంధాన్ని నివేదిస్తోంది.
ur: ٪ s کوچنگ تعلقات کی اطلاع دے رہا ہے۔
vi: % s đang báo cáo mối quan hệ huấn luyện.

source: Active
bg_bg: Активен
fa_ir: فعال
gu: સક્રિય
lo: ຫ້າວຫັນ
mr: सक्रिय
my_mm: တက်ကြွ
ne_np: सक्रिय
nl_nl: Actief
pa: ਕਿਰਿਆਸ਼ੀਲ
sl_si: Aktivno
te: యాక్టివ్
ur: فعال
vi: Hoạt động

source: Paused
bg_bg: На пауза
fa_ir: مکث
gu: થોભાવ્યું
lo: ຢຸດຊົ່ວຄາວ
mr: विराम दिला
my_mm: ဆိုင်းငံ့မှု
ne_np: रोकिएको छ
nl_nl: Onderbroken
pa: ਰੁਕਿਆ
sl_si: Začasno ustavljeno
te: పాజ్ చేయబడింది
ur: رک گیا
vi: Tạm dừng

source: Closed
bg_bg: Затворено
fa_ir: بسته است
gu: બંધ
lo: ປິດແລ້ວ
mr: बंद
my_mm: ပိတ်သိမ်း
ne_np: बन्द छ
nl_nl: Gesloten
pa: ਬੰਦ
sl_si: Zaprto
te: మూసివేయబడింది
ur: بند
vi: Đóng cửa

source: Inactive
bg_bg: Неактивен
fa_ir: غیر فعال
gu: નિષ્ક્રિય
lo: ບໍ່ເຮັດວຽກ
mr: निष्क्रिय
my_mm: မလှုပ်မရှား
ne_np: निस्क्रिय
nl_nl: Inactief
pa: ਨਾ-ਸਰਗਰਮ
sl_si: Neaktivno
te: క్రియారహితం
ur: غیر فعال
vi: Không hoạt động

source: Connect this Disciple Tools site to a larger network of sites. Adds security sensitive totals, mapping, activity logging.
bg_bg: Свържете този сайт на Disciple Tools с по-голяма мрежа от сайтове. Добавя чувствителни към сигурността суми, картографиране, регистриране на активността.
fa_ir: این سایت Disciple Tools را به شبکه بزرگتری از سایتها متصل کنید. مجموع حساسیت امنیتی ، نقشه برداری ، ثبت فعالیت را اضافه می کند.
gu: આ શિષ્ય ટૂલ્સ સાઇટને સાઇટ્સના મોટા નેટવર્કથી કનેક્ટ કરો. સુરક્ષા સંવેદનશીલ સરેરાશ, મેપિંગ, પ્રવૃત્તિ લgingગિંગને ઉમેરો.
lo: ເຊື່ອມຕໍ່ເວັບໄຊທ໌ Disciple Tools ນີ້ກັບເຄືອຂ່າຍທີ່ໃຫຍ່ກວ່າ. ເພີ່ມ ຈຳ ນວນທີ່ລະອຽດອ່ອນດ້ານຄວາມປອດໄພ, ການສ້າງແຜນທີ່, ການຕັດໄມ້ກິດຈະ ກຳ.
mr: या शिष्या साधनांना साइटच्या मोठ्या नेटवर्कशी कनेक्ट करा. सुरक्षा संवेदनशील बेरीज, मॅपिंग, क्रियाकलाप लॉगिंग जोडते.
my_mm: ဒီ Disciple Tools site ကိုပိုကြီးတဲ့ကွန်ရက်များနှင့်ချိတ်ဆက်ပါ။ လုံခြုံရေးအထိခိုက်မခံစုစုပေါင်းများ၊ မြေပုံဆွဲခြင်း၊
ne_np: यो चेला उपकरण साइट साइट को एक बड़ा नेटवर्क को लागी कनेक्ट गर्नुहोस्। सुरक्षा संवेदनशील कुल, म्यापि,, गतिविधि लगि Add थप गर्दछ।
nl_nl: Verbind deze Disciple Tools-site met een groter netwerk van sites. Voegt beveiligingsgevoelige totalen, mapping, activiteitenregistratie toe.
pa: ਇਸ ਚੇਲੇ ਟੂਲਸ ਸਾਈਟ ਨੂੰ ਸਾਈਟਾਂ ਦੇ ਵੱਡੇ ਨੈਟਵਰਕ ਨਾਲ ਕਨੈਕਟ ਕਰੋ. ਸੁਰੱਖਿਆ ਸੰਵੇਦਨਸ਼ੀਲ ਕੁੱਲ ਜੋੜ, ਮੈਪਿੰਗ, ਗਤੀਵਿਧੀ ਲੌਗਿੰਗ ਸ਼ਾਮਲ ਕਰਦਾ ਹੈ.
sl_si: Povežite to spletno mesto Disciple Tools z večjo mrežo spletnih mest. Dodaja varnostno občutljive vsote, preslikavo, beleženje dejavnosti.
te: ఈ శిష్యుల సాధనాల సైట్‌ను సైట్‌ల పెద్ద నెట్‌వర్క్‌కు కనెక్ట్ చేయండి. భద్రతా సున్నితమైన మొత్తాలు, మ్యాపింగ్, కార్యాచరణ లాగింగ్‌ను జోడిస్తుంది.
ur: اس انضباطی ٹولس سائٹ کو سائٹوں کے بڑے نیٹ ورک سے مربوط کریں۔ حفاظتی حساس کل ، نقشہ سازی ، سرگرمی لاگنگ شامل کرتا ہے۔
vi: Kết nối trang web Công cụ Đệ tử này với một mạng lưới các trang web lớn hơn. Thêm tổng số nhạy cảm về bảo mật, ánh xạ, ghi nhật ký hoạt động.

source: Disciple Tools Streams Extension adds recording of streams and cross reference them with contacts, groups, and locations.
bg_bg: Разширението Disciple Tools Streams добавя запис на потоци и ги препраща към контакти, групи и местоположения.
fa_ir: برنامه Disciple Tools Streams Extension ضبط جریان ها را اضافه می کند و آنها را با مخاطبین ، گروه ها و مکانها ارجاع می دهد.
gu: શિષ્ય ટૂલ્સ સ્ટ્રીમ્સ એક્સ્ટેંશન, સ્ટ્રીમ્સનું રેકોર્ડિંગ ઉમેર્યું છે અને સંપર્કો, જૂથો અને સ્થાનો સાથે તેમને ક્રોસ સંદર્ભ આપશે.
lo: ເຄື່ອງມື Disciple Streams Extension ເພີ່ມການບັນທຶກສາຍນ້ ຳ ແລະການອ້າງອິງຂ້າມກັບພວກເຂົາຕິດຕໍ່, ກຸ່ມ, ແລະສະຖານທີ່ຕ່າງໆ.
mr: शिष्य साधने प्रवाह विस्तारात प्रवाहांचे रेकॉर्डिंग जोडले जाते आणि संपर्क, गट आणि स्थानांसह त्यांचा क्रॉस रेफरन्स जोडला आहे.
my_mm: Disciple Tools Streams Extension သည်စီးကြောင်းများကိုမှတ်တမ်းတင်ခြင်း၊ အဆက်အသွယ်များ၊ အုပ်စုများနှင့်တည်နေရာများနှင့်ဆက်စပ်ဖော်ပြသည်။
ne_np: चेला उपकरण स्ट्रिमहरू विस्तारले स्ट्रिमहरूको रेकर्डि adds थप गर्दछ र तिनीहरूलाई सम्पर्कहरू, समूहहरू, र स्थानहरूको साथ क्रस सन्दर्भलाई रेकर्ड गर्दछ।
nl_nl: Disciple Tools Streams Extension voegt opname van streams toe en kruisverwijzingen naar contacten, groepen en locaties.
pa: ਚੇਲੇ ਟੂਲਸ ਸਟ੍ਰੀਮਜ਼ ਐਕਸਟੈਂਸ਼ਨ ਸਟ੍ਰੀਮਾਂ ਦੀ ਰਿਕਾਰਡਿੰਗ ਨੂੰ ਜੋੜਦੀਆਂ ਹਨ ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਸੰਪਰਕਾਂ, ਸਮੂਹਾਂ ਅਤੇ ਸਥਾਨਾਂ ਦੇ ਨਾਲ ਜੋੜ ਦਿੰਦੇ ਹਨ.
sl_si: Razširitev tokov Disciple Tools doda snemanje tokov in jih navzkrižno sklicuje s stiki, skupinami in lokacijami.
te: శిష్యుల సాధనాలు స్ట్రీమ్స్ పొడిగింపు స్ట్రీమ్‌ల రికార్డింగ్‌ను జోడిస్తుంది మరియు వాటిని పరిచయాలు, సమూహాలు మరియు స్థానాలతో క్రాస్ రిఫరెన్స్ చేస్తుంది.
ur: شاگرد کے ٹولز اسٹریمز ایکسٹینشن میں دھاروں کی ریکارڈنگ شامل ہوتی ہے اور رابطوں ، گروپوں اور مقامات کے ساتھ ان کا حوالہ دیتے ہیں۔
vi: Tiện ích mở rộng luồng của công cụ môn đệ thêm ghi các luồng và tham chiếu chéo chúng với các địa chỉ liên hệ, nhóm và vị trí.

source: 'Disciple Tools - Training' plugin requires 'Disciple Tools' theme to work. Please activate 'Disciple Tools' theme or make sure it is latest version.
bg_bg: Приставката „Disciple Tools - Training“ изисква да работи темата „Disciple Tools“. Моля, активирайте темата „Disciple Tools“ или се уверете, че е най-новата версия.
fa_ir: افزونه 'Disciple Tools - Training' برای کار کردن به تم 'Disciple Tools' نیاز دارد. لطفاً تم "Disciple Tools" را فعال کنید یا مطمئن شوید آخرین نسخه است.
gu: 'શિષ્ય સાધનો - તાલીમ' પ્લગઇનને કાર્ય કરવા માટે 'શિષ્ય સાધનો' થીમની જરૂર છે. કૃપા કરીને 'શિષ્ય ટૂલ્સ' થીમ સક્રિય કરો અથવા ખાતરી કરો કે તે નવીનતમ સંસ્કરણ છે.
lo: ເຄື່ອງມື 'Disciple - ການຝຶກອົບຮົມ' ຕ້ອງໃຊ້ຫົວຂໍ້ 'Disciple Tools' ເພື່ອເຮັດວຽກ. ກະລຸນາກະຕຸ້ນຫົວຂໍ້ 'Disciple Tools' ຫຼືຮັບປະກັນວ່າມັນແມ່ນເວີຊັນລ້າສຸດ.
mr: 'शिष्य साधने - प्रशिक्षण' प्लगइनसाठी कार्य करण्यासाठी 'शिष्य साधने' थीम आवश्यक आहे. कृपया 'शिष्य साधने' थीम सक्रिय करा किंवा ती नवीनतम आवृत्ती असल्याचे सुनिश्चित करा.
my_mm: 'Disciple Tools - Training' ပလပ်ဂင်တွင်အလုပ်လုပ်ရန် 'Disciple Tools' အခင်းအကျင်းလိုအပ်သည်။ ကျေးဇူးပြု၍ 'Disciple Tools' အခင်းအကျင်းကိုဖွင့်ပါသို့မဟုတ်၎င်းသည်နောက်ဆုံးပေါ်ဗားရှင်းဖြစ်ကြောင်းသေချာပါစေ။
ne_np: 'चेला उपकरणहरू - प्रशिक्षण' प्लगइनलाई काम गर्नको लागि 'चेला उपकरणहरू' विषयवस्तु चाहिन्छ। कृपया 'चेला उपकरणहरू' विषयवस्तु सक्रिय गर्नुहोस् वा निश्चित गर्नुहोस् कि यो भर्खरको संस्करण हो।
nl_nl: De plug-in 'Disciple Tools - Training' vereist dat het thema 'Disciple Tools' werkt. Activeer het thema 'Disciple Tools' of zorg ervoor dat het de nieuwste versie is.
pa: 'ਚੇਲੇ ਟੂਲਜ਼ - ਟ੍ਰੇਨਿੰਗ' ਪਲੱਗਇਨ ਲਈ ਕੰਮ ਕਰਨ ਲਈ 'ਚੇਲੇ ਟੂਲਜ਼' ਥੀਮ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ. ਕਿਰਪਾ ਕਰਕੇ 'ਚੇਲੇ ਟੂਲਜ਼' ਥੀਮ ਨੂੰ ਸਰਗਰਮ ਕਰੋ ਜਾਂ ਇਹ ਨਿਸ਼ਚਤ ਕਰੋ ਕਿ ਇਹ ਨਵੀਨਤਮ ਸੰਸਕਰਣ ਹੈ.
sl_si: Vtičnik »Orodja za učence - Vadba« zahteva delovanje teme »Orodja za učence«. Aktivirajte temo »Orodja za učence« ali se prepričajte, da je najnovejša različica.
te: 'శిష్యుల సాధనాలు - శిక్షణ' ప్లగిన్‌కు పని చేయడానికి 'శిష్యుల సాధనాలు' థీమ్ అవసరం. దయచేసి 'శిష్యుల సాధనాలు' థీమ్‌ను సక్రియం చేయండి లేదా ఇది తాజా వెర్షన్ అని నిర్ధారించుకోండి.
ur: 'شاگرد ٹولز - ٹریننگ' پلگ ان میں کام کرنے کے لئے 'شاگرد ٹولز' تھیم کی ضرورت ہوتی ہے۔ براہ کرم 'شاگردی والے اوزار' تھیم کو چالو کریں یا یہ یقینی بنائیں کہ یہ تازہ ترین ورژن ہے۔
vi: Plugin 'Công cụ Đệ tử - Đào tạo' yêu cầu chủ đề "Công cụ Đệ tử" để hoạt động. Vui lòng kích hoạt chủ đề 'Công cụ Đệ tử' hoặc đảm bảo nó là phiên bản mới nhất.

source: Current Disciple Tools version: %1$s, required version: %2$s
bg_bg: Текуща версия на Disciple Tools:% 1 $ s, задължителна версия:% 2 $ s
fa_ir: نسخه فعلی ابزار مرید:٪ 1 $ s ، نسخه مورد نیاز:٪ 2 $ s
gu: વર્તમાન શિષ્ય સાધનોનું સંસ્કરણ:% 1 $ s, આવશ્યક સંસ્કરણ:% 2 $ s
lo: ຮຸ່ນເຄື່ອງມືສາວົກປັດຈຸບັນ:% 1 $ s, ລຸ້ນທີ່ຕ້ອງການ:% 2 $ s
mr: सद्य शिष्य साधनांची आवृत्ती:% 1 $ s, आवश्यक आवृत्ती:% 2 $ s
my_mm: လက်ရှိ Disciple Tools ဗားရှင်း -% 1 $ s၊ လိုအပ်သောမူကွဲ -% 2 $ s
ne_np: वर्तमान चेला उपकरण संस्करण:% 1 $ s, आवश्यक संस्करण:% 2 $ s
nl_nl: Huidige Disciple Tools-versie:% 1 $ s, vereiste versie:% 2 $ s
pa: ਮੌਜੂਦਾ ਚੇਲੇ ਸੰਦਾਂ ਦਾ ਸੰਸਕਰਣ:% 1 $ s, ਲੋੜੀਂਦਾ ਸੰਸਕਰਣ:% 2 $ s
sl_si: Trenutna različica orodij za učence:% 1 $ s, obvezna različica:% 2 $ s
te: ప్రస్తుత శిష్యుల సాధనాల సంస్కరణ:% 1 $ s, అవసరమైన సంస్కరణ:% 2 $ s
ur: موجودہ شاگردی والے ٹولز کا ورژن:٪ 1 $ s ، مطلوبہ ورژن:٪ 2 $ s
vi: Phiên bản Công cụ Đệ tử Hiện tại:% 1 $ s, phiên bản bắt buộc:% 2 $ s

source: Disciple Tools Training Extension adds recording of trainings and cross reference them with contacts, groups, and locations.
bg_bg: Disciple Tools Training Extension добавя запис на обучения и ги препраща към контакти, групи и местоположения.
fa_ir: Disciple Tools Training Extension ضبط آموزش ها را اضافه می کند و آنها را با مخاطبین ، گروه ها و مکانها ارجاع می دهد.
gu: શિષ્ય સાધનો તાલીમ વિસ્તરણ, તાલીમના રેકોર્ડિંગને જોડે છે અને તેમને સંપર્કો, જૂથો અને સ્થાનો સાથે સંદર્ભમાં સંદર્ભ આપે છે.
lo: ການຂະຫຍາຍການຝຶກອົບຮົມເຄື່ອງມືຂອງ Disciple ເພີ່ມການບັນທຶກການຝຶກອົບຮົມແລະການອ້າງອິງຂ້າມກັບພວກເຂົາຕິດຕໍ່, ກຸ່ມ, ແລະສະຖານທີ່.
mr: शिष्य साधने प्रशिक्षण विस्तारामध्ये प्रशिक्षणांचे रेकॉर्डिंग जोडले जाते आणि संपर्क, गट आणि स्थानांसह त्यांचे संदर्भ दर्शविले जातात.
my_mm: Disciple Tools Training Extension သည်သင်တန်းများကိုမှတ်တမ်းတင်ခြင်း၊ အဆက်အသွယ်များ၊ အုပ်စုများနှင့်တည်နေရာများနှင့်အပြန်အလှန်ရည်ညွှန်းသည်။
ne_np: चेला उपकरण प्रशिक्षण विस्तारले प्रशिक्षणको रेकर्डिंग थप गर्दछ र उनीहरूलाई सम्पर्कहरू, समूहहरू, र स्थानहरूसँग क्रस सन्दर्भ दिन्छ।
nl_nl: Disciple Tools Training Extension voegt opname van trainingen toe en kruisverwijzingen naar contacten, groepen en locaties.
pa: ਚੇਲੇ ਟੂਲਸ ਟ੍ਰੇਨਿੰਗ ਐਕਸਟੈਂਸ਼ਨ, ਸਿਖਲਾਈ ਦੀ ਰਿਕਾਰਡਿੰਗ ਨੂੰ ਜੋੜਦਾ ਹੈ ਅਤੇ ਉਹਨਾਂ ਨੂੰ ਸੰਪਰਕਾਂ, ਸਮੂਹਾਂ ਅਤੇ ਸਥਾਨਾਂ ਨਾਲ ਜੋੜਦਾ ਹੈ.
sl_si: Disciple Tools Training Extension doda snemanje vadb in njihovo sklicevanje s stiki, skupinami in lokacijami.
te: శిష్యుల సాధనాల శిక్షణ పొడిగింపు శిక్షణల రికార్డింగ్‌ను జోడిస్తుంది మరియు వాటిని పరిచయాలు, సమూహాలు మరియు స్థానాలతో క్రాస్ రిఫరెన్స్ చేస్తుంది.
ur: شاگرد ٹولز ٹریننگ ایکسٹینشن میں تربیت کی ریکارڈنگ شامل ہوتی ہے اور رابطوں ، گروپوں اور مقامات کے ساتھ ان کا حوالہ دیا جاتا ہے۔
vi: Công cụ Đệ tử Mở rộng Đào tạo thêm ghi âm các khóa đào tạo và tham khảo chéo chúng với các địa chỉ liên hệ, nhóm và địa điểm.

source: Duplicates
bg_bg: Дубликати
fa_ir: تکراری
gu: ડુપ્લિકેટ્સ
lo: ຊໍ້າກັນ
mr: डुप्लिकेट्स
my_mm: ပုံတူပွားများ
ne_np: डुप्लिकेटहरू
nl_nl: Duplicaten
pa: ਡੁਪਲਿਕੇਟ
sl_si: Dvojniki
te: నకిలీలు
ur: نقول
vi: Trùng lặp

source: Coach
bg_bg: Треньор
fa_ir: مربی ورزشی
gu: કોચ
lo: ຄູຝຶກສອນ
mr: प्रशिक्षक
my_mm: နည်းပြ
ne_np: कोच
nl_nl: Trainer
pa: ਕੋਚ
sl_si: Trener
te: రైలు పెట్టె
ur: کوچ
vi: Huấn luyện viên

source: Leaders Total
bg_bg: Общо лидери
fa_ir: رهبران کل
gu: કુલ નેતાઓ
lo: ຜູ້ ນຳ ທັງ ໝົດ
mr: नेते एकूण
my_mm: စုစုပေါင်းခေါင်းဆောင်များ
ne_np: कूल नेताहरू
nl_nl: Leiders Totaal
pa: ਲੀਡਰ ਕੁੱਲ
sl_si: Voditelji skupaj
te: మొత్తం నాయకులు
ur: قائدین کل
vi: Lãnh đạo Tổng số

source: Disciples Total
bg_bg: Общо ученици
fa_ir: شاگردان کل
gu: શિષ્ય કુલ
lo: ສາວົກທັງ ໝົດ
mr: शिष्य एकूण
my_mm: တပည့်တော်စုစုပေါင်း
ne_np: शिष्य जम्मा
pa: ਚੇਲੇ ਕੁੱਲ
sl_si: Učenci skupaj
te: శిష్యులు మొత్తం
ur: کل شاگرد
vi: Tổng số môn sinh

source: Key Disciples
bg_bg: Ключови ученици
fa_ir: مریدان کلیدی
gu: કી શિષ્યો
lo: ສານຸສິດທີ່ ສຳ ຄັນ
mr: मुख्य शिष्य
my_mm: အဓိကတပည့်များ
ne_np: कुञ्जी चेलाहरू
nl_nl: Belangrijkste discipelen
pa: ਕੁੰਜੀ ਚੇਲੇ
sl_si: Ključni učenci
te: ముఖ్య శిష్యులు
ur: کلیدی شاگرد
vi: Môn đồ chính

source: Groups Total
bg_bg: Групи общо
fa_ir: مجموع گروهها
gu: જૂથો કુલ
lo: ກຸ່ມທັງ ໝົດ
mr: एकूण गट
my_mm: အုပ်စုများစုစုပေါင်း
ne_np: समूह कुल
nl_nl: Groepen totaal
pa: ਸਮੂਹ ਕੁੱਲ
sl_si: Skupine skupaj
te: గుంపులు మొత్తం
ur: گروپس کل
vi: Tổng số nhóm

source: Trainings Total
bg_bg: Общо обучения
fa_ir: کل آموزشها
gu: કુલ તાલીમ
lo: ການຝຶກອົບຮົມທັງ ໝົດ
mr: प्रशिक्षण एकूण
my_mm: စုစုပေါင်းသင်တန်းများ
ne_np: प्रशिक्षण कुल
nl_nl: Trainingen Totaal
pa: ਸਿਖਲਾਈ ਕੁੱਲ
sl_si: Treningi skupaj
te: శిక్షణ మొత్తం
ur: ٹریننگ کل
vi: Tổng số đào tạo

source: Dashboard Plugin
bg_bg: Приставка за табло
fa_ir: پلاگین داشبورد
gu: ડેશબોર્ડ પ્લગઇન
lo: Plugin Dashboard
mr: डॅशबोर्ड प्लगइन
ne_np: ड्यासबोर्ड प्लगइन
pa: ਡੈਸ਼ਬੋਰਡ ਪਲੱਗਇਨ
sl_si: Vtičnik za nadzorno ploščo
te: డాష్‌బోర్డ్ ప్లగిన్
ur: ڈیش بورڈ پلگ ان
vi: Plugin bảng điều khiển

source: Dashboard
bg_bg: Табло
fa_ir: داشبورد
gu: ડેશબોર્ડ
lo: ແຜງຄວບຄຸມ
mr: डॅशबोर्ड
my_mm: ဒိုင်ခွက်
ne_np: ड्यासबोर्ड
pa: ਡੈਸ਼ਬੋਰਡ
sl_si: Armaturna plošča
te: డాష్బోర్డ్
ur: ڈیش بورڈ
vi: bảng điều khiển

source: %s days since last update
bg_bg: % s дни от последната актуализация
fa_ir: ٪ s روز از آخرین به روزرسانی
gu: છેલ્લા અપડેટ પછી% s દિવસ
lo: % s ມື້ນັບຕັ້ງແຕ່ການປັບປຸງຄັ້ງສຸດທ້າຍ
mr: अंतिम अद्यतनानंतर% s दिवस
my_mm: % s ရက်နောက်ဆုံးပြင်ဆင်မှု မှစ၍
ne_np: पछिल्लो अद्यावधिक पछि% s दिनहरू
nl_nl: % s dagen sinds laatste update
pa: ਆਖਰੀ ਅਪਡੇਟ ਤੋਂ% s ਦਿਨ
sl_si: % s dni od zadnje posodobitve
te: చివరి నవీకరణ నుండి% s రోజులు
ur: آخری تازہ کاری کے بعد٪ s دن
vi: % s ngày kể từ lần cập nhật cuối cùng

source: Accept
bg_bg: Приемете
fa_ir: تایید کنید
gu: સ્વીકારો
lo: ຍອມ​ຮັບ
mr: स्वीकारा
my_mm: လက်ခံသည်
ne_np: स्वीकार्नुहोस्
nl_nl: Aanvaarden
pa: ਸਵੀਕਾਰ ਕਰੋ
sl_si: Sprejmi
te: అంగీకరించు
ur: قبول کریں
vi: Chấp nhận
