Repository: DiscipleTools/disciple-tools-genmapper
Catalog: languages/disciple-tools-genmapper-ha.po
Languages: ha

source: Whoah, partner!
ha: Kai, abokin tarayya!

source: Method does not exist.
ha: Hanyar babu.

source: Training Maps
ha: Taswirar Horarwa

source: Trainings
ha: Horarwa

source: Trainings Maps
ha: Horar da Taswirori

source: Training
ha: Horarwa

source: Multiplier
ha: Mai ninkawa

source: Disciple.Tools Admin
ha: Almajiri.Tools Admin

source: Administrator
ha: Mai gudanarwa

source: Members
ha: Membobi

source: Contacts
ha: Lambobin sadarwa

source: Groups
ha: Sungiyoyi

source: Leaders
ha: Shugabanni

source: Coaches
ha: Masu horarwa

source: Planted by
ha: Shuka ta

source: Planting
ha: Shuka

source: People Groups
ha: Groupungiyoyin Mutane

source: Tags
ha: Alamu

# Optional Documentation
source: A useful way to training related items and can help training contacts associated with noteworthy characteristics. e.g. business owner, sports lover. The contacts can also be filtered using these tags.
ha: Hanya mai amfani don horar da abubuwa masu alaƙa kuma na iya taimakawa lambobin horo waɗanda ke da alaƙa da halaye na musamman. mis mai kasuwanci, masoyin wasanni. Hakanan ana iya tace lambobin ta amfani da waɗannan alamun.

source: Follow
ha: Bi

source: Un-Follow
ha: Un-Bi

source: Tasks
ha: Ksawainiya

# Training Status label
source: New
ha: Sabo

# Training Status field description
source: New training added to the system
ha: Sabon horo da aka kara wa tsarin

# Training Status label
source: Proposed
ha: An gabatar

# Training Status field description
source: This training has been proposed and is in initial conversations
ha: An gabatar da wannan horon kuma yana cikin tattaunawar farko

# Training Status label
source: Scheduled
ha: Tsara

# Training Status field description
source: This training is confirmed, on the calendar.
ha: An tabbatar da wannan horon, a kalanda.

# Training Status label
source: In Progress
ha: Ana kai

# Training Status field description
source: This training is confirmed, on the calendar, or currently active.
ha: Wannan horo ya tabbata, a kalanda, ko a halin yanzu yana aiki.

# Training Status label
source: Complete
ha: Kammala

# Training Status field description
source: This training has successfully completed
ha: An kammala wannan horo cikin nasara

# Training Status label
source: Paused
ha: Dakata

# Training Status field description
source: This contact is currently on hold. It has potential of getting scheduled in the future.
ha: Wannan lambar sadarwa a halin yanzu tana riƙe. Yana da damar yin tsarawa a gaba.

# Training Status label
source: Closed
ha: An rufe

# Training Status field description
source: This training is no longer going to happen.
ha: Wannan horon ba zai sake faruwa ba.

source: Assigned To
ha: Sanyawa Zuwa

source: Select the main person who is responsible for reporting on this training.
ha: Zaɓi babban mutumin da ke da alhakin bayar da rahoto game da wannan horon.

source: Training Coach / Church Planter
ha: Kocin Horas / Mai Tsaran Coci

# Optional Documentation
source: The person who planted and/or is coaching this training. Only one person can be assigned to a training while multiple people can be coaches / church planters of this training.
ha: Mutumin da ya dasa da / ko yake horar da wannan horon. Mutum ɗaya ne kawai za a iya sanya wa horo yayin da mutane da yawa za su iya zama masu koyarwa / magirtan cocin wannan horon.

source: Requires Update
ha: Yana buƙatar Updateaukakawa

source: Video Link
ha: Hanyar Bidiyo

# Optional Documentation
source: Link to video chat service
ha: Haɗa zuwa sabis na tattaunawar bidiyo

source: Notes
ha: Bayanan kula

# Optional Documentation
source: Notes on when the trainings will happen
ha: Bayanan kula lokacin da horon zai faru

source: Meeting Times
ha: Lokacin Saduwa

source: Locations
ha: Wurare

# Optional Documentation
source: The general location where this contact is located.
ha: Babban wurin da wannan lambar sadarwa take.

source: Address
ha: Adireshin

source: Parent Training
ha: Horon Iyaye

# Optional Documentation
source: A training that launched this training.
ha: Horon da ya ƙaddamar da wannan horon.

source: Peer Training
ha: Horar da Pean’uwa

# Optional Documentation
source: A related training that isn't a parent/child in relationship. It might indicate trainings that collaborate, are about to merge, recently split, etc.
ha: Horon da ya dace wanda ba mahaifa bane / yaro cikin dangantaka. Yana iya nuna horon da ke haɗin gwiwa, yana gab da haɗuwa, kwanan nan ya rabu, da dai sauransu.

source: Child Training
ha: Horon Yara

# Optional Documentation
source: A training that has been birthed out of this training.
ha: Horon da aka samu daga wannan horon.

source: Member List
ha: Jerin Membobi

# Optional Documentation
source: The contacts who are members of this training.
ha: Lambobin da suke membobin wannan horon.

# Optional Documentation
source: The people trainings represented by this training.
ha: Horon mutane da wannan horon ya wakilta.

source: Member Count
ha: Countidaya Memba

# Optional Documentation
source: The number of members in this training. It will automatically be updated when new members are added or removed in the member list. Change this number manually to included people who may not be in the system but are also members of the training.
ha: Yawan membobi a wannan horon. Za a sabunta ta atomatik lokacin da aka ƙara ko cire sabbin membobin a cikin jerin membobin. Canja wannan lambar da hannu don haɗa mutane waɗanda ƙila basa cikin tsarin amma su ma membobin horon ne.

source: Leader Count
ha: Jagoran Jagora

source: Training as Leader
ha: Horo a Matsayin Shugaba

# Optional Documentation
source: Leader of a training
ha: Jagoran horo

source: Training as Participant
ha: Horo a Matsayin Mahalarci

# Optional Documentation
source: Participant in a training.
ha: Mai shiga cikin horo.

source: Other
ha: Sauran

# input field placeholder
source: Search Users
ha: Masu Amfani da Bincike

# Search 'something'
source: Search %s
ha: Binciko% s

source: Create
ha: Createirƙira

source: Select
ha: Zaɓi

source: To add new members, click on 'Create' or 'Select'.
ha: Don ƙara sabbin membobi, danna 'Createirƙiri' ko 'Zaɓi'.

# Add members modal
source: Add members from existing contacts
ha: Ara membobi daga lambobin da ke yanzu

# Add members modal
source: In the 'Member List' field, type the name of an existing contact to add them to this training.
ha: A cikin 'Lissafin Memba', rubuta sunan lambar data kasance don ƙara su zuwa wannan horon.

source: Close
ha: Kusa

source: Removed %1$s: %2$s
ha: An cire% 1 $ s:% 2 $ s

source: Added %1$s: %2$s
ha: An ƙara% 1 $ s:% 2 $ s

source: Updated %1$s: %2$s to %3$s
ha: An sabunta% 1 $ s:% 2 $ s zuwa% 3 $ s

# List Filters
source: Assigned to me
ha: Sanya ni

# List Filters
source: All
ha: Duk

source: Reports
ha: Rahotanni

source: Total Groups
ha: Jimlar sungiyoyi

source: Total Baptisms
ha: Jimlar Baftisma

source: Countries
ha: Kasashe

source: States
ha: Jihohi

source: Counties
ha: Tiesananan hukumomi

source: Add
ha: Ara

source: Apps
ha: Ayyuka

source: copy link
ha: kwafin mahada

source: edit form
ha: gyara tsari

source: report
ha: rahoto

source: create link
ha: ƙirƙirar hanyar haɗi

source: link
ha: mahada

source: show on calendar
ha: nuna a kalanda

source: open registration
ha: bude rajista

source: add
ha: ƙara

source: Use
ha: Yi amfani da

source: Search Location
ha: Binciken Wuri

source: Delete Location
ha: Share Wuri

source: Open Mapping
ha: Buɗe Taswira

source: clear
ha: bayyanannu

source: Register for Training
ha: Yi rijista don horo

source: Join Training
ha: Shiga Training

source: Join in
ha: Shiga ciki

source: Clear
ha: Bayyanannu

source: Disciple Tools - Training
ha: Kayan Almajirai - Horarwa

source: Extensions (DT)
ha: Fadada (DT)

source: Network Dashboard
ha: Dashboard na hanyar sadarwa

source: You do not have sufficient permissions to access this page.
ha: Ba ku da isassun izini don isa ga wannan shafin.

source: nav-tab-active
ha: nav-tab-mai aiki

source: Network Dashboard Viewer
ha: Mai Duba Dashboard na hanyar sadarwa

source: Site
ha: Shafin

source: Users
ha: Masu amfani

source: Timestamp
ha: Lokaci

source: Visit
ha: Ziyarci

source: View
ha: Duba

source: Active Snapshot
ha: Hoton aiki

source: Generations
ha: Zamani

source: Follow-up Funnel
ha: Biyon Biyu

source: On-Going Meetings
ha: Taron kan Gaba

source: Coaching
ha: Koyawa

source: Baptized
ha: Baftisma

source: Active Groups
ha: Groupungiyoyi masu Aiki

source: Church
ha: Coci

source: Health Metrics
ha: Kiwon Lafiya

source: Total Users
ha: Jimlar Masu Amfani

source: Responders
ha: Masu amsawa

source: Dispatchers
ha: Masu watsawa

source: Multipliers
ha: Masu ninkawa

source: User Login Activity
ha: Ayyukan Shiga Mai amfani

source: Users Active in the Last 30 Days
ha: Masu Amfani Suna Aiki A Kwanaki 30 Na Lastarshe

source: Practicing
ha: Yin aiki

source: Not Practicing
ha: Ba Yin Aiki ba

source: Chart Funnel
ha: Sashin gishiri

source: Contact
ha: Saduwa

source: Group
ha: Rukuni

source: User
ha: Mai amfani

source: Sites
ha: Shafuka

source: Baptisms
ha: Baftisma

source: Churches
ha: Ikklisiya

source: Location
ha: Wuri

source: Types
ha: Iri

source: modify filter
ha: gyara tace

source: Filter List
ha: Jerin Tace

source: reset data
ha: sake saita bayanai

source: Status
ha: Matsayi

source: Status - All
ha: Matsayi - Duk

source: Zoom Level
ha: Matakan zuƙowa

source: Auto Zoom
ha: Zuƙowa ta atomatik

source: World
ha: Duniya

source: Country
ha: Kasa

source: State
ha: Jiha

source: Active Contacts
ha: Lambobin aiki

source: Paused Contacts
ha: Dakatattun Lambobin

source: Closed Contacts
ha: Rufe Lambobin sadarwa

source: Total Contacts
ha: Jimlar Lambobi

source: New Contacts
ha: Sabuwar Lambobin sadarwa

source: New Baptisms
ha: Sabon Baftisma

source: Baptism Generations
ha: Baftisma Zamani

source: Select Location
ha: Zaɓi Wuri

source: New Groups
ha: Sabbin Kungiyoyi

source: Pre-Group
ha: Pre-Rukuni

source: Pre-Groups
ha: Pre-Rukuni

source: Last 7 Days
ha: Kwanaki 7 da suka gabata

source: Last 30 Days
ha: Kwanaki 30 da suka gabata

source: Last 60 Days
ha: Kwanaki 60 da suka gabata

source: Last 12 Months
ha: Watanni 12 da suka gabata

source: Last 24 Months
ha: Watanni 24 da suka gabata

source: This Year
ha: Wannan shekara

source: Activity Map
ha: Taswirar Ayyuka

source: Stats
ha: Stididdiga

source: Activities
ha: Ayyuka

source: Actions
ha: Ayyuka

source: By Action Type
ha: Ta Hanyar Aiki

source: Key
ha: Mabuɗi

source: Name
ha: Suna

source: Total Activities
ha: Jimlar Ayyuka

source: Feed
ha: Ciyar

source: Time
ha: Lokaci

source: Result Limit
ha: Sakamakon Sakamakon

source: uncheck
ha: dubawa

source: Home
ha: Gida

source: Events (30 Days)
ha: Ayyuka (Kwanaki 30)

source: All Active/Inactive
ha: Duk Mai Aiki / Aiki

source: Hover Map
ha: Tsayawa Taswira

source: Network
ha: Hanyar sadarwa

source: Map
ha: Taswira

source: Log
ha: Shiga ciki

source: Activity
ha: Ayyuka

source: Area Maps
ha: Taswirar Yanki

source: Location List
ha: Jerin Wuri

source: Maps
ha: Taswirori

source: Site Reports
ha: Rahotannin Yanar Gizo

source: Statistics
ha: Ididdiga

source: Network Dashboard Transfer Both Ways
ha: Canja wurin Dashboard na Hanyar Sadarwa Duk Hanyoyi

source: Network Dashboard Receiving Only
ha: Karɓar Gidan Yanan Sadarwa Kawai

source: Network Dashboard Sending Only
ha: Aika Dashboard na Hanyar Sadarwa Kawai

source: Network Dashboard Site Profile
ha: Bayanin Bayanan Gidan yanar gizon Dashboard

source: Disciple Tools - Network Dashboard
ha: Kayan aikin Almajirai - Dashboard na hanyar sadarwa

source: Streams
ha: Koguna

source: Stream Maps
ha: Taswirar Ruwa

source: Streams Maps
ha: Taswirar Ruwa

# Optional Documentation
source: A useful way to stream related items and can help stream contacts associated with noteworthy characteristics. e.g. business owner, sports lover. The contacts can also be filtered using these tags.
ha: Hanya mai amfani don watsa abubuwa masu alaƙa kuma na iya taimakawa raƙuman lambobi waɗanda ke haɗe da halaye na abin lura. mis mai kasuwanci, masoyin wasanni. Hakanan ana iya tace lambobin ta amfani da waɗannan alamun.

# Stream Status label
source: New
ha: Sabo

# Stream Status field description
source: New stream added to the system
ha: Sabon rafi ya kara zuwa tsarin

# Stream Status label
source: Model
ha: Misali

# Stream Status field description
source: This stream has been proposed and is in initial conversations
ha: An gabatar da wannan rafin kuma yana cikin tattaunawa ta farko

# Stream Status label
source: Assist
ha: Taimaka

# Stream Status field description
source: This stream is confirmed, on the calendar.
ha: An tabbatar da wannan rafin, a kalanda.

# Stream Status label
source: Watch
ha: Kalli

# Stream Status field description
source: This stream is confirmed, on the calendar, or currently active.
ha: An tabbatar da wannan rafin, a kalanda, ko yana aiki a halin yanzu.

# Stream Status label
source: Leave
ha: Bar

# Stream Status field description
source: This stream has successfully completed
ha: An gama kammala wannan rafin

# Stream Status label
source: Paused
ha: Dakata

# Stream Status field description
source: This contact is currently on hold. It has potential of getting scheduled in the future.
ha: Wannan lambar sadarwa a halin yanzu tana riƙe. Yana da damar yin tsarawa a gaba.

# Stream Status label
source: Closed
ha: An rufe

# Stream Status field description
source: This stream is no longer going to happen.
ha: Wannan rafin ba zai sake faruwa ba.

source: Select the main person who is responsible for reporting on this stream.
ha: Zaɓi babban mutumin da ke da alhakin bayar da rahoto game da wannan rafin.

# Optional Documentation
source: The person who planted and/or is coaching this stream. Only one person can be assigned to a stream while multiple people can be coaches / church planters of this stream.
ha: Mutumin da ya dasa da / ko yake horar da wannan rafin. Mutum ɗaya ne kawai za a iya sanya shi zuwa rafi yayin da mutane da yawa na iya zama masu koyarwa / magirtan cocin wannan rafin.

# Optional Documentation
source: The people streams represented by this stream.
ha: Kogunan mutane waɗanda wannan rafin ya wakilta.

source: Parent Stream
ha: Rafin Iyaye

# Optional Documentation
source: A stream that launched this stream.
ha: Rafi wanda ya ƙaddamar da wannan rafin.

source: Peer Streams
ha: Kogunan tsara

# Optional Documentation
source: A related stream that isn't a parent/child in relationship. It might indicate streams that collaborate, are about to merge, recently split, etc.
ha: Rafi mai dangantaka wanda ba mahaifa / ɗa bane cikin dangantaka. Yana iya nuna magudanan ruwa waɗanda suka yi aiki tare, suna gab da haɗuwa, kwanan nan raba, da dai sauransu.

source: Child Streams
ha: Kogunan Yara

# Optional Documentation
source: A stream that has been birthed out of this stream.
ha: Wani rafi ne wanda aka ɗauke shi daga wannan rafin.

source: Leader in Stream
ha: Jagora a Rafi

# Optional Documentation
source: Leader of a stream
ha: Jagoran rafi

source: Key Disciple in Stream
ha: Almajiri Mai Muhimmanci a Rafi

# Optional Documentation
source: Disciple in a stream.
ha: Almajiri a rafi.

source: Connections
ha: Haɗi

source: Add Report
ha: Reportara rahoto

source: Disciple Tools - Streams
ha: Almajiran Kayan aiki - Rafi

source: Pre-Group Generations
ha: Tsarin Groupungiyoyi

source: Group Generations
ha: Geneungiyoyin Groupungiya

source: Church Generations
ha: Tsarin Ikklisiya

source: Team Generations
ha: Geneungiyoyin Teamungiyoyi

source: %s is reporting a new pre-group generation.
ha: % s yana bayar da rahoton sabon ƙarni-ƙarni.

source: %s is reporting a new group generation.
ha: % s yana bayar da rahoton sabon ƙarni na rukuni.

source: %s is reporting a new church generation.
ha: % s yana bayar da rahoton sabon ƙarni na coci.

source: %s is reporting a new leadership team generation.
ha: % s yana bayar da rahoton sabon ƙarni na ƙungiyar jagoranci.

source: New Contact
ha: Sabuwar Saduwa

source: New Pre-Group
ha: Sabon Rukuni

source: New Group
ha: Sabon Rukuni

source: New Church
ha: Sabuwar Coci

source: New Team
ha: Sabuwar Kungiyar

source: New Baptism
ha: Sabuwar Baftisma

source: New Coaching
ha: Sabon Koyawa

source: %s is reporting a new contact.
ha: % s yana bayar da rahoton sabuwar lamba.

source: %s is reporting a new pre-group formed.
ha: % s yana bayar da rahoton sabon rukuni da aka kafa.

source: %s is reporting a new group formed.
ha: % s yana bayar da rahoton sabon rukuni da aka kafa.

source: %s is reporting a new church.
ha: % s yana bayar da rahoton sabon coci.

source: %s is reporting a new leadership team formed.
ha: % s yana bayar da rahoton sabuwar ƙungiyar jagoranci da aka kafa.

source: %s is reporting a new baptism.
ha: % s yana ba da rahoton sabon baftisma.

source: %s is reporting an coaching relationship.
ha: % s yana bayar da rahoton dangantakar koyawa.

source: Active
ha: Na aiki

source: Paused
ha: Dakata

source: Closed
ha: An rufe

source: Inactive
ha: Ba ya aiki

source: Connect this Disciple Tools site to a larger network of sites. Adds security sensitive totals, mapping, activity logging.
ha: Haɗa wannan rukunin kayan aikin Almajiran zuwa babban rukunin yanar gizo. Yana kara jimillar tsaro, taswira, aikin shiga.

source: Disciple Tools Streams Extension adds recording of streams and cross reference them with contacts, groups, and locations.
ha: Ciaramar Kayan aikin Almajiranci Fadada tana ƙara rikodin rafuka da gicciye su tare da lambobi, ƙungiyoyi, da wurare.

source: 'Disciple Tools - Training' plugin requires 'Disciple Tools' theme to work. Please activate 'Disciple Tools' theme or make sure it is latest version.
ha: 'Kayan aikin Almajiranci - Kayan horo' na buƙatar taken 'Kayan Almajiran' don aiki. Da fatan za a kunna jigogin 'Almajiran Kayan aiki' ko tabbatar sabon salo ne.

source: Current Disciple Tools version: %1$s, required version: %2$s
ha: Sigar Kayan Almajirai Na Yanzu:% 1 $ s, sigar da ake buƙata:% 2 $ s

source: Disciple Tools Training Extension adds recording of trainings and cross reference them with contacts, groups, and locations.
ha: Fadada Kayan Horar da Almajirai yana kara rikodi na horo da gicciye su tare da abokan hulɗa, ƙungiyoyi, da wurare.

source: Duplicates
ha: Kwafi

source: Coach
ha: Koci

source: Leaders Total
ha: Shugabannin Gaba daya

source: Disciples Total
ha: Almajirai Gabaɗaya

source: Key Disciples
ha: Mabiyan Almajirai

source: Groups Total
ha: Totalungiyoyi Gabaɗaya

source: Trainings Total
ha: Horarwa Gabaɗaya

source: Dashboard Plugin
ha: Fitar Dashboard

source: %s days since last update
ha: Kwanaki% s tun ɗaukakawa ta ƙarshe

source: Accept
ha: Yarda

source: Decline
ha: Ragewa

source: # Contacts Assigned
ha: # Lambobin sadarwa An sanya su

source: # First Meetings
ha: # Tarurrukan Farko

source: # Faith milestones
ha: # Matakan imani

source: Hurray! You are caught up.
ha: Yi sauri! Kuna kama.

source: remove
ha: cire

source: mark as complete
ha: yi alama a matsayin cikakke

source: No task created
ha: Babu wani aiki da aka ƙirƙira

source: Reminder
ha: Tunatarwa

source: No note set
ha: Babu saitin bayanin kula

source: Add a contact
ha: Aara lamba

source: View Contacts List
ha: Duba Jerin Lambobin

source: Pending Contacts
ha: Masu jiran aiki

source: View All
ha: Duba Duk

source: Update Needed
ha: Ana Bukatar Sabuntawa

source: Contact Workload
ha: Tuntuɓi Aiki

source: Choose an option to let the dispatcher(s) know if you are ready for new contacts
ha: Zaɓi wani zaɓi don sanar da mai aikawa (s) idan kun kasance a shirye don sababbin lambobin sadarwa

source: Set travel or dates unavailable
ha: Saita tafiya ko kwanan wata babu

source: Personal Benchmarks
ha: Alamar sirri

source: Faith Milestone Totals
ha: Mididdigar Faithmãni Totarshe

source: Milestones on your active contacts
ha: Milestones a kan m lambobinka

source: Seeker Path Progress
ha: Ci gaban Tafiya Mai Neman

source: No data to show yet. You have no active contacts
ha: Babu bayanai da za a nuna tukuna. Ba ku da abokan hulɗa da ke aiki

source: Disciple Tools - Dashboard
ha: Kayan Almajirai - Dashboard

source: The multiplier dashboard upgrades the multipliers experience as soon as they log into the system giving them a landing page with stats.
ha: Maɓallin daskararren haɓakawa yana haɓaka ƙididdigar masanan da zarar sun shiga cikin tsarin yana ba su shafin sauka tare da ƙididdiga

source: Reason Assigned To
ha: Dalilin Sanadi Ga

source: Follow-Up
ha: Biyowa

source: Digital Response
ha: Amsar Dijital

source: Dispatch
ha: Aika

source: No Answer
ha: Babu Amsa

source: Talked
ha: Yayi magana

source: Scheduled
ha: Tsara

source: Complete
ha: Kammala

source: No-Show
ha: Ba-Nuni

source: No permission
ha: Babu izini

source: All
ha: Duk

source: Ready
ha: Shirya

source: Recent
ha: Kwanan nan

source: Assign
ha: Sanya

source: Choose an option:
ha: Zaɓi wani zaɓi:

source: Cancel
ha: Soke

source: Assign For
ha: Sanya Domin

source: Search
ha: Bincika

source: Claim for follow-up
ha: Da'awar a biyo baya

source: Ready for Dispatch
ha: Shirya don Aika

source: Disciple Tools - Advanced M2M Tiles
ha: Kayan Almajirai - Fale-falen M2M Na Gaba

source: Disciple Tools - Advanced M2M Tiles adds specific supporting tiles for different roles.
ha: Kayan aikin Almajirai - Fale-falen M2M na Ci gaba yana ƙara takamaiman tiles na goyan baya don matsayi daban-daban.
