Repository: DiscipleTools/disciple-tools-genmapper
Catalog: languages/disciple-tools-genmapper-*.po
Languages: bg_bg, fa_ir, gu, lo, mr, my_mm, ne_np, nl_nl, pa, sl_si, te, ur, vi

# Optional Documentation
source: A training that launched this training.
bg_bg: Обучение, което стартира това обучение.
fa_ir: آموزشی که این آموزش را راه اندازی کرده است.
gu: એક તાલીમ કે જેણે આ તાલીમ શરૂ કરી.
lo: ການຝຶກອົບຮົມທີ່ເປີດການຝຶກອົບຮົມຄັ້ງນີ້.
mr: एक प्रशिक्षण ज्याने हे प्रशिक्षण सुरू केले.
my_mm: ဒီသင်တန်းကိုစတင်ခဲ့တဲ့သင်တန်းတစ်ခု
ne_np: एउटा प्रशिक्षण जसले यो प्रशिक्षण सुरू गर्‍यो।
nl_nl: Een training die deze training lanceerde.
pa: ਇਕ ਸਿਖਲਾਈ ਜਿਸ ਨੇ ਇਸ ਸਿਖਲਾਈ ਦੀ ਸ਼ੁਰੂਆਤ ਕੀਤੀ.
sl_si: Usposabljanje, ki je začelo to usposabljanje.
te: ఈ శిక్షణను ప్రారంభించిన శిక్షణ.
ur: ایک ایسی تربیت جس نے اس تربیت کا آغاز کیا۔
vi: Một khóa đào tạo đã khởi động khóa đào tạo này.

source: Peer Training
bg_bg: Обучение на връстници
fa_ir: آموزش همسالان
gu: પીઅર તાલીમ
lo: ການຝຶກອົບຮົມມິດສະຫາຍ
mr: सरदारांचे प्रशिक्षण
my_mm: ရွယ်တူသင်တန်းပေးခြင်း
ne_np: साथीहरूको प्रशिक्षण
pa: ਪੀਅਰ ਟ੍ਰੇਨਿੰਗ
sl_si: Vzajemno usposabljanje
te: పీర్ శిక్షణ
ur: ہم مرتبہ کی تربیت
vi: Đào tạo ngang hàng

# Optional Documentation
source: A related training that isn't a parent/child in relationship. It might indicate trainings that collaborate, are about to merge, recently split, etc.
bg_bg: Свързано обучение, което не е родител / дете във връзка. Това може да показва обучения, които си сътрудничат, предстои да се слеят, наскоро се разделят и т.н.
fa_ir: یک آموزش مرتبط که والدین / فرزندان با هم رابطه ندارند. این ممکن است نشان دهنده آموزشهایی باشد که با هم همکاری می کنند ، در شرف ادغام هستند ، اخیراً تقسیم شده و غیره
gu: સંબંધિત તાલીમ જે સંબંધમાં માતાપિતા / બાળક નથી. તે કદાચ તાલીમ સૂચવે છે જે સહયોગ કરે છે, મર્જ થવાની તૈયારીમાં છે, તાજેતરમાં વિભાજિત થાય છે વગેરે.
lo: ການຝຶກອົບຮົມທີ່ກ່ຽວຂ້ອງທີ່ບໍ່ແມ່ນພໍ່ແມ່ / ເດັກໃນຄວາມ ສຳ ພັນ. ມັນອາດຈະຊີ້ບອກເຖິງການຝຶກອົບຮົມທີ່ຮ່ວມມືກັນ, ກຳ ລັງຈະລວມເຂົ້າກັນ, ແບ່ງປັນໃນບໍ່ດົນມານີ້, ແລະອື່ນໆ.
mr: एक संबंधित प्रशिक्षण जे नातेसंबंधात पालक / मूल नाही. हे असे प्रशिक्षण देऊ शकते जे सहयोग करतात, विलीन होणार आहेत, अलीकडे विभाजित होणार आहेत इ.
my_mm: မိဘ / ကလေးမဟုတ်သောဆက်နွယ်သည့်လေ့ကျင့်မှု။ ၎င်းသည်ပူးပေါင်းပါ ၀ င်မည့်သင်တန်းများ၊
ne_np: एक सम्बन्धित प्रशिक्षण जुन सम्बन्धमा आमा बुबा / बच्चा होइन। यसले प्रशिक्षणलाई संकेत गर्दछ जुन सहयोग गर्दछ, मर्ज हुन लागिरहेको छ, भर्खरै विभाजन, आदि।
nl_nl: Een gerelateerde training die geen ouder / kind in relatie is. Het kan duiden op trainingen die samenwerken, op het punt staan samen te gaan, onlangs opgesplitst, enz.
pa: ਇੱਕ ਸੰਬੰਧਿਤ ਸਿਖਲਾਈ ਜੋ ਰਿਸ਼ਤੇ ਵਿੱਚ ਮਾਂ-ਪਿਓ / ਬੱਚੇ ਨਹੀਂ ਹੁੰਦੀ. ਇਹ ਅਜਿਹੀ ਸਿਖਲਾਈ ਨੂੰ ਸੰਕੇਤ ਕਰ ਸਕਦੀ ਹੈ ਜੋ ਸਹਿਯੋਗ ਕਰਦੀ ਹੈ, ਅਭੇਦ ਹੋਣ ਵਾਲੀ ਹੈ, ਹਾਲ ਹੀ ਵਿੱਚ ਵਿਭਾਜਨ, ਆਦਿ.
sl_si: Sorodno usposabljanje, ki ni v razmerju starš / otrok. Lahko kaže na treninge, ki sodelujejo, se bodo kmalu združili, nedavno razdelili itd.
te: సంబంధంలో తల్లిదండ్రులు / పిల్లలు లేని సంబంధిత శిక్షణ. ఇది సహకరించే, విలీనం కానున్న, ఇటీవల విడిపోయిన శిక్షణలను సూచిస్తుంది.
ur: متعلقہ تربیت جو رشتے میں والدین / بچ isn'tہ نہیں ہے۔ یہ ایسی تربیت کی نشاندہی کرسکتی ہے جو باہم تعاون کریں ، انضمام ہونے والی ہیں ، حال ہی میں تقسیم ہونا وغیرہ
vi: Một khóa đào tạo liên quan không phải là cha mẹ / con cái trong mối quan hệ. Nó có thể cho biết các khóa đào tạo cộng tác, sắp hợp nhất, chia tách gần đây, v.v.

source: Child Training
bg_bg: Обучение на деца
fa_ir: آموزش کودک
gu: બાળ તાલીમ
lo: ການອົບຮົມເດັກ
mr: बाल प्रशिक्षण
my_mm: ကလေးလေ့ကျင့်ရေး
ne_np: बाल प्रशिक्षण
nl_nl: Opleiding van kinderen
pa: ਬਾਲ ਸਿਖਲਾਈ
sl_si: Izobraževanje otrok
te: పిల్లల శిక్షణ
ur: بچوں کی تربیت
vi: Đào tạo trẻ em

# Optional Documentation
source: A training that has been birthed out of this training.
bg_bg: Обучение, което е породено от това обучение.
fa_ir: آموزشی که از این آموزش شروع شده است.
gu: એક તાલીમ જે આ તાલીમમાંથી બહાર આવી છે.
lo: ການຝຶກອົບຮົມທີ່ໄດ້ຮັບການຊ່ວຍເຫຼືອຈາກການຝຶກອົບຮົມນີ້.
mr: या प्रशिक्षणातून मिळवलेले एक प्रशिक्षण.
my_mm: ဒီလေ့ကျင့်ရေးထဲက birthed ခဲ့ပြီးတစ် ဦး ကလေ့ကျင့်ရေး။
ne_np: एक प्रशिक्षण जुन यस प्रशिक्षणबाट जन्मिएको हो।
nl_nl: Een training die uit deze training is ontstaan.
pa: ਇੱਕ ਸਿਖਲਾਈ ਜਿਹੜੀ ਇਸ ਸਿਖਲਾਈ ਤੋਂ ਪ੍ਰਾਪਤ ਕੀਤੀ ਗਈ ਹੈ.
sl_si: Trening, ki je bil rojen s tega treninga.
te: ఈ శిక్షణ నుండి పుట్టిన శిక్షణ.
ur: ایک تربیت جو اس تربیت سے پیدا ہوئی ہے۔
vi: Một khóa đào tạo đã được khai sinh từ khóa đào tạo này.

source: Member List
bg_bg: Списък на членовете
fa_ir: لیست اعضا
gu: સભ્ય યાદી
lo: ລາຍຊື່ສະມາຊິກ
mr: सदस्य यादी
my_mm: အသင်းဝင်စာရင်း
ne_np: सदस्य सूची
nl_nl: Ledenlijst
pa: ਸਦੱਸ ਸੂਚੀ
sl_si: Seznam članov
te: సభ్యుల జాబితా
ur: ممبر کی فہرست
vi: Danh sách thành viên

# Optional Documentation
source: The contacts who are members of this training.
bg_bg: Контактите, които са членове на това обучение.
fa_ir: مخاطبین عضو این آموزش.
gu: સંપર્કો જે આ તાલીમના સભ્યો છે.
lo: ຜູ້ຕິດຕໍ່ທີ່ເປັນສະມາຊິກຂອງການຝຶກອົບຮົມນີ້.
mr: या प्रशिक्षणाचे सदस्य असलेले संपर्क.
my_mm: ဒီသင်တန်း၏အဖွဲ့ဝင်များဖြစ်ကြောင်းအဆက်အသွယ်။
ne_np: सम्पर्कहरू जो यस प्रशिक्षणका सदस्यहरू हुन्।
nl_nl: De contacten die lid zijn van deze training.
pa: ਸੰਪਰਕ ਜੋ ਇਸ ਸਿਖਲਾਈ ਦੇ ਮੈਂਬਰ ਹਨ.
sl_si: Stiki, ki so člani tega usposabljanja.
te: ఈ శిక్షణలో సభ్యులైన పరిచయాలు.
ur: رابطے جو اس تربیت کے ممبر ہیں۔
vi: Những người liên hệ là thành viên của khóa đào tạo này.

# Optional Documentation
source: The people trainings represented by this training.
bg_bg: Обученията на хората, представени от това обучение.
fa_ir: آموزش های مردم توسط این آموزش نشان داده می شود.
gu: આ તાલીમ દ્વારા રજૂ લોકોની તાલીમ.
lo: ການຝຶກອົບຮົມປະຊາຊົນເປັນຕົວແທນໂດຍການຝຶກອົບຮົມນີ້.
mr: या प्रशिक्षणाद्वारे प्रतिनिधित्व केलेले लोक प्रशिक्षण.
my_mm: ဒီသင်တန်းကကိုယ်စားပြုတဲ့လူထုသင်တန်းများ။
ne_np: व्यक्ति प्रशिक्षण यस प्रशिक्षण द्वारा प्रतिनिधित्व।
nl_nl: De mensentrainingen vertegenwoordigd door deze training.
pa: ਲੋਕ ਇਸ ਸਿਖਲਾਈ ਦੁਆਰਾ ਪ੍ਰਸਤੁਤ ਸਿਖਲਾਈ.
sl_si: Izobraževanje ljudi, ki ga predstavlja to izobraževanje.
te: ఈ శిక్షణ ద్వారా ప్రాతినిధ్యం వహిస్తున్న ప్రజల శిక్షణ.
ur: لوگوں کی تربیت جس کی نمائندگی اس تربیت سے کی جاتی ہے۔
vi: Những người được đào tạo đại diện bởi khóa đào tạo này.

source: Member Count
bg_bg: Брой членове
fa_ir: تعداد اعضا
gu: સભ્ય ગણતરી
lo: ຈຳ ນວນສະມາຊິກ
mr: सदस्य संख्या
my_mm: အသင်းဝင်
ne_np: सदस्य गणना
nl_nl: Leden Aantal
pa: ਮੈਂਬਰ ਗਿਣਤੀ
sl_si: Število članov
te: సభ్యుల సంఖ్య
ur: ممبر گنتی
vi: Số lượng thành viên

# Optional Documentation
source: The number of members in this training. It will automatically be updated when new members are added or removed in the member list. Change this number manually to included people who may not be in the system but are also members of the training.
bg_bg: Броят на членовете в това обучение. Той ще се актуализира автоматично, когато в списъка с членове се добавят или премахнат нови членове. Променете този номер ръчно, за да включите хора, които може да не са в системата, но също са членове на обучението.
fa_ir: تعداد اعضا در این آموزش. با افزودن یا حذف اعضای جدید در لیست اعضا ، به طور خودکار به روز می شود. این شماره را به صورت دستی تغییر دهید و به افرادی که ممکن است در سیستم نباشند اما عضو آموزش نیز هستند شامل شود.
gu: આ તાલીમમાં સભ્યોની સંખ્યા. જ્યારે સભ્ય સૂચિમાં નવા સભ્યો ઉમેરવામાં આવશે અથવા દૂર કરવામાં આવશે ત્યારે તે આપમેળે અપડેટ થશે. આ નંબરને મેન્યુઅલી બદલો શામેલ લોકોને સમાવો કે જે સિસ્ટમમાં ન હોય પણ તાલીમના સભ્યો પણ હોય.
lo: ຈຳ ນວນສະມາຊິກໃນການຝຶກອົບຮົມຄັ້ງນີ້. ມັນຈະຖືກປັບປຸງໂດຍອັດຕະໂນມັດເມື່ອສະມາຊິກ ໃໝ່ ຖືກເພີ່ມຫລືລຶບອອກໃນບັນຊີສະມາຊິກ. ປ່ຽນເລກ ໝາຍ ນີ້ດ້ວຍຕົນເອງໃຫ້ເຂົ້າຮ່ວມກັບຄົນທີ່ບໍ່ຢູ່ໃນລະບົບແຕ່ຍັງເປັນສະມາຊິກຂອງການຝຶກອົບຮົມ.
mr: या प्रशिक्षण सदस्यांची संख्या. जेव्हा सदस्य यादीमध्ये नवीन सदस्य जोडले किंवा काढले जातात तेव्हा ते स्वयंचलितपणे अद्यतनित केले जाईल. ही संख्या व्यक्तिचलितपणे सिस्टममध्ये असू न शकणार्‍या प्रशिक्षणातील सदस्य असलेल्या लोकांना समाविष्ट करा.
my_mm: ဒီသင်တန်းမှာအဖွဲ့ဝင်အရေအတွက်။ အသင်း ၀ င်အသစ်များအားထည့်သွင်း (သို့) အသင်းဝင်စာရင်းတွင်ဖယ်ရှားသောအခါ၎င်းသည်အလိုအလျောက် update လုပ်လိမ့်မည်။ ဤနံပါတ်ကိုစနစ်တွင်မပါ ၀ င်နိုင်သော်လည်းသင်တန်းတွင်ပါ ၀ င်သူများပါ ၀ င်သောလူများအားလက်ဖြင့်ပြောင်းလဲပါ။
ne_np: यस तालिममा सदस्य संख्या। यो स्वचालित रूपमा अद्यावधिक हुनेछ जब सदस्य सूचीमा नयाँ सदस्यहरू थपिन्छ वा हटाइन्छ। यस नम्बरलाई मैन्युअली परिवर्तन गर्नुहोस् समावेश गरिएका व्यक्तिहरूमा जो प्रणालीमा नहुन सक्छ तर प्रशिक्षणका सदस्यहरू पनि छन्।
nl_nl: Het aantal leden in deze training. Het wordt automatisch bijgewerkt wanneer er nieuwe leden worden toegevoegd aan of verwijderd uit de ledenlijst. Wijzig dit aantal handmatig om mensen op te nemen die mogelijk niet in het systeem zijn, maar ook lid zijn van de training.
pa: ਇਸ ਸਿਖਲਾਈ ਵਿਚ ਮੈਂਬਰਾਂ ਦੀ ਗਿਣਤੀ. ਜਦੋਂ ਸਦੱਸਤਾ ਸੂਚੀ ਵਿੱਚ ਨਵੇਂ ਮੈਂਬਰ ਸ਼ਾਮਲ ਕੀਤੇ ਜਾਂ ਹਟਾਏ ਜਾਂਦੇ ਹਨ ਤਾਂ ਇਹ ਆਪਣੇ ਆਪ ਅਪਡੇਟ ਹੋ ਜਾਂਦਾ ਹੈ. ਇਸ ਨੰਬਰ ਨੂੰ ਹੱਥੀਂ ਸ਼ਾਮਲ ਕਰੋ ਉਹਨਾਂ ਲੋਕਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰੋ ਜੋ ਸਿਸਟਮ ਵਿੱਚ ਨਹੀਂ ਹੋ ਸਕਦੇ ਪਰ ਸਿਖਲਾਈ ਦੇ ਮੈਂਬਰ ਵੀ ਹਨ.
sl_si: Število članov na tem usposabljanju. Samodejno se bo posodobil, ko bodo na seznamu članov dodani ali odstranjeni novi člani. Ročno spremenite to številko na vključene osebe, ki morda niso v sistemu, vendar so tudi člani usposabljanja.
te: ఈ శిక్షణలో సభ్యుల సంఖ్య. సభ్యుల జాబితాలో క్రొత్త సభ్యులను చేర్చినప్పుడు లేదా తీసివేసినప్పుడు ఇది స్వయంచాలకంగా నవీకరించబడుతుంది. వ్యవస్థలో ఉండకపోవచ్చు కాని శిక్షణలో సభ్యులుగా ఉన్న వ్యక్తులకు ఈ సంఖ్యను మానవీయంగా మార్చండి.
ur: اس تربیت میں ممبروں کی تعداد۔ جب ممبر لسٹ میں نئے ممبران شامل یا ہٹائے جائیں گے تو یہ خود بخود اپ ڈیٹ ہوجائے گی۔ اس نمبر کو دستی طور پر ان لوگوں میں شامل کریں جو شاید سسٹم میں نہ ہوں بلکہ وہ تربیت کے ممبر بھی ہوں۔
vi: Số lượng thành viên trong khóa đào tạo này. Nó sẽ tự động được cập nhật khi thành viên mới được thêm hoặc bớt trong danh sách thành viên. Thay đổi số này theo cách thủ công cho những người được bao gồm có thể không có trong hệ thống nhưng cũng là thành viên của khóa đào tạo.

source: Leader Count
bg_bg: Брой лидери
fa_ir: تعداد رهبر
gu: નેતા ગણતરી
lo: ຈຳ ນວນຜູ້ ນຳ
mr: नेता संख्या
my_mm: ခေါင်းဆောင်ရေတွက်
ne_np: नेता गणना
pa: ਲੀਡਰ ਗਿਣਤੀ
sl_si: Števec voditeljev
te: లీడర్ కౌంట్
ur: قائد شمار
vi: Đội trưởng

source: Training as Leader
bg_bg: Обучение за лидер
fa_ir: به عنوان رهبر آموزش دهید
gu: નેતા તરીકે તાલીમ
lo: ການຝຶກອົບຮົມໃນຖານະເປັນຜູ້ ນຳ
mr: नेते म्हणून प्रशिक्षण
my_mm: ခေါင်းဆောင်အဖြစ်လေ့ကျင့်
ne_np: नेताको रूपमा प्रशिक्षण
nl_nl: Opleiding tot leider
pa: ਲੀਡਰ ਵਜੋਂ ਸਿਖਲਾਈ
sl_si: Usposabljanje za vodjo
te: నాయకుడిగా శిక్షణ
ur: قائد کی حیثیت سے تربیت
vi: Đào tạo như một nhà lãnh đạo

# Optional Documentation
source: Leader of a training
bg_bg: Ръководител на обучение
fa_ir: رهبر یک آموزش
gu: એક તાલીમ નેતા
lo: ຜູ້ ນຳ ຂອງການຝຶກອົບຮົມ
mr: एक प्रशिक्षण नेता
my_mm: သင်တန်း၏ခေါင်းဆောင်
ne_np: एक प्रशिक्षण को नेता
nl_nl: Leider van een training
pa: ਸਿਖਲਾਈ ਦਾ ਆਗੂ
sl_si: Vodja treninga
te: ఒక శిక్షణ నాయకుడు
ur: ایک تربیت کا قائد
vi: Trưởng đoàn đào tạo

source: Training as Participant
bg_bg: Обучение като участник
fa_ir: آموزش به عنوان شرکت کننده
gu: સહભાગી તરીકે તાલીમ
lo: ການຝຶກອົບຮົມເປັນຜູ້ເຂົ້າຮ່ວມ
mr: सहभागी म्हणून प्रशिक्षण
my_mm: ပါဝင်သူအဖြစ်လေ့ကျင့်ရေး
ne_np: सहभागीको रूपमा प्रशिक्षण
nl_nl: Trainen als deelnemer
pa: ਭਾਗੀਦਾਰ ਵਜੋਂ ਸਿਖਲਾਈ
sl_si: Izobraževanje kot udeleženec
te: పాల్గొనేవారిగా శిక్షణ
ur: بطور شریک تربیت
vi: Đào tạo với tư cách là người tham gia

# Optional Documentation
source: Participant in a training.
bg_bg: Участник в обучение.
fa_ir: شرکت کننده در یک آموزش.
gu: તાલીમમાં ભાગ લેનાર.
lo: ເຂົ້າຮ່ວມໃນການຝຶກອົບຮົມ.
mr: प्रशिक्षणात सहभागी.
my_mm: သင်တန်းတွင်ပါဝင်သူ။
ne_np: एक प्रशिक्षण मा भाग लिने।
nl_nl: Deelnemer aan een training.
pa: ਇੱਕ ਸਿਖਲਾਈ ਵਿੱਚ ਹਿੱਸਾ ਲੈਣ ਵਾਲਾ.
sl_si: Udeleženec usposabljanja.
te: శిక్షణలో పాల్గొనేవారు.
ur: ایک تربیت میں شریک۔
vi: Người tham gia một khóa đào tạo.

source: Other
bg_bg: Други
fa_ir: دیگر
gu: અન્ય
lo: ອື່ນໆ
mr: इतर
my_mm: အခြား
ne_np: अन्य
nl_nl: Andere
pa: ਹੋਰ
sl_si: Drugo
te: ఇతర
ur: دیگر
vi: Khác

# input field placeholder
source: Search Users
bg_bg: Търсене на потребители
fa_ir: کاربران را جستجو کنید
gu: વપરાશકર્તાઓ શોધો
lo: ຜູ້ໃຊ້ຄົ້ນຫາ
mr: वापरकर्ते शोधा
my_mm: အသုံးပြုသူများကိုရှာပါ
ne_np: प्रयोगकर्ताहरू खोज्नुहोस्
nl_nl: Zoek gebruikers
pa: ਖੋਜਕਰਤਾ
sl_si: Iskanje uporabnikov
te: వినియోగదారులను శోధించండి
ur: صارفین تلاش کریں
vi: Tìm kiếm người dùng

# Search 'something'
source: Search %s
bg_bg: Търсене% s
fa_ir: ٪ s را جستجو کنید
gu: % S શોધો
lo: ຄົ້ນຫາ% s
mr: % S शोधा
my_mm: % s ကိုရှာပါ
ne_np: % S खोज्नुहोस्
nl_nl: Zoek% s
pa: % S ਖੋਜੋ
sl_si: Išči% s
te: % S శోధించండి
ur: ٪ s تلاش کریں
vi: Tìm kiếm% s

source: Create
bg_bg: Създайте
fa_ir: ایجاد کردن
gu: બનાવો
lo: ສ້າງ
mr: तयार करा
my_mm: ဖန်တီးပါ
ne_np: सिर्जना गर्नुहोस्
nl_nl: Creëer
pa: ਬਣਾਓ
sl_si: Ustvari
te: సృష్టించండి
ur: بنانا
vi: Tạo nên

source: Select
bg_bg: Изберете
fa_ir: انتخاب کنید
gu: પસંદ કરો
lo: ເລືອກ
mr: निवडा
my_mm: ရွေးချယ်ပါ
ne_np: चयन गर्नुहोस्
nl_nl: Selecteer
pa: ਚੁਣੋ
sl_si: Izberite
te: ఎంచుకోండి
ur: منتخب کریں
vi: Lựa chọn

source: To add new members, click on 'Create' or 'Select'.
bg_bg: За да добавите нови членове, щракнете върху „Създаване“ или „Избор“.
fa_ir: برای افزودن اعضای جدید ، روی "ایجاد" یا "انتخاب" کلیک کنید.
gu: નવા સભ્યો ઉમેરવા માટે, 'બનાવો' અથવા 'પસંદ કરો' પર ક્લિક કરો.
lo: ເພື່ອເພີ່ມສະມາຊິກ ໃໝ່, ໃຫ້ຄລິກໃສ່ 'ສ້າງ' ຫລື 'ເລືອກ'.
mr: नवीन सदस्य जोडण्यासाठी 'तयार करा' किंवा 'निवडा' वर क्लिक करा.
my_mm: အသင်း ၀ င်သစ်များကိုထည့်သွင်းရန် 'Create' သို့မဟုတ် 'Select' ကိုနှိပ်ပါ။
ne_np: नयाँ सदस्यहरू थप्न 'क्लिक गर्नुहोस्' वा 'चयन गर्नुहोस्' मा क्लिक गर्नुहोस्।
nl_nl: Om nieuwe leden toe te voegen, klikt u op 'Aanmaken' of 'Selecteren'.
pa: ਨਵੇਂ ਮੈਂਬਰ ਸ਼ਾਮਲ ਕਰਨ ਲਈ, 'ਬਣਾਓ' ਜਾਂ 'ਚੁਣੋ' ਤੇ ਕਲਿਕ ਕਰੋ.
sl_si: Če želite dodati nove člane, kliknite »Ustvari« ali »Izberi«.
te: క్రొత్త సభ్యులను జోడించడానికి, 'సృష్టించు' లేదా 'ఎంచుకోండి' పై క్లిక్ చేయండి.
ur: نئے ممبروں کو شامل کرنے کے لئے ، 'تخلیق' یا 'منتخب کریں' پر کلک کریں۔
vi: Để thêm thành viên mới, nhấp vào 'Tạo' hoặc 'Chọn'.

# Add members modal
source: Add members from existing contacts
bg_bg: Добавете членове от съществуващи контакти
fa_ir: اعضا را از مخاطبین موجود اضافه کنید
gu: હાલના સંપર્કોમાંથી સભ્યો ઉમેરો
lo: ເພີ່ມສະມາຊິກຈາກຜູ້ຕິດຕໍ່ທີ່ມີຢູ່
mr: विद्यमान संपर्कांमधील सदस्य जोडा
my_mm: ရှိပြီးသားအဆက်အသွယ်များမှအဖွဲ့ဝင်များထည့်ပါ
ne_np: अवस्थित सम्पर्कहरूबाट सदस्यहरू थप्नुहोस्
nl_nl: Voeg leden toe vanuit bestaande contacten
pa: ਮੌਜੂਦਾ ਸੰਪਰਕਾਂ ਤੋਂ ਮੈਂਬਰ ਸ਼ਾਮਲ ਕਰੋ
sl_si: Dodajte člane iz obstoječih stikov
te: ఇప్పటికే ఉన్న పరిచయాల నుండి సభ్యులను జోడించండి
ur: موجودہ رابطوں سے ممبران کو شامل کریں
vi: Thêm thành viên từ các liên hệ hiện có

# Add members modal
source: In the 'Member List' field, type the name of an existing contact to add them to this training.
bg_bg: В полето „Списък на членовете“ въведете името на съществуващ контакт, за да ги добавите към това обучение.
fa_ir: در قسمت "فهرست اعضا" ، نام مخاطب موجود را تایپ کنید تا آنها را به این آموزش اضافه کنید.
gu: 'સભ્યની સૂચિ' ફીલ્ડમાં, આ તાલીમમાં તેમને ઉમેરવા માટે હાલના સંપર્કનું નામ લખો.
lo: ໃນພາກສ່ວນ 'ລາຍຊື່ສະມາຊິກ', ພິມຊື່ຂອງຜູ້ຕິດຕໍ່ທີ່ມີຢູ່ເພື່ອເພີ່ມພວກເຂົາເຂົ້າໃນການຝຶກອົບຮົມນີ້.
mr: 'सदस्य यादी' फील्डमध्ये, विद्यमान संपर्काचे नाव त्यांना या प्रशिक्षणात जोडण्यासाठी टाइप करा.
my_mm: 'အသင်းဝင်စာရင်း' အကွက်ထဲတွင်ဤသင်တန်းသို့သူတို့ကိုထည့်ရန်ရှိပြီးသားအဆက်အသွယ်၏အမည်ကိုရိုက်ပါ။
ne_np: 'सदस्य सूची' फिल्डमा, अवस्थित सम्पर्कको नाम टाइप गर्नुहोस् तिनीहरूलाई यो प्रशिक्षणमा थप्नको लागि।
nl_nl: Typ in het veld 'Ledenlijst' de naam van een bestaand contact om deze aan deze training toe te voegen.
pa: 'ਮੈਂਬਰ ਲਿਸਟ' ਫੀਲਡ ਵਿਚ, ਇਸ ਸਿਖਲਾਈ ਵਿਚ ਸ਼ਾਮਲ ਕਰਨ ਲਈ ਕਿਸੇ ਮੌਜੂਦਾ ਸੰਪਰਕ ਦਾ ਨਾਮ ਟਾਈਪ ਕਰੋ.
sl_si: V polje »Seznam članov« vnesite ime obstoječega stika, da ga dodate na to usposabljanje.
te: 'సభ్యుల జాబితా' ఫీల్డ్‌లో, ఈ శిక్షణకు వారిని చేర్చడానికి ఇప్పటికే ఉన్న పరిచయం పేరును టైప్ చేయండి.
ur: 'ممبر لسٹ' فیلڈ میں ، کسی موجودہ رابطے کا نام ان کی تربیت میں شامل کرنے کے ل type ٹائپ کریں۔
vi: Trong trường 'Danh sách Thành viên', hãy nhập tên của một liên hệ hiện có để thêm họ vào khóa đào tạo này.

source: Close
bg_bg: Близо
fa_ir: نزدیک
gu: બંધ
lo: ປິດ
mr: बंद
my_mm: ပိတ်
ne_np: बन्द
nl_nl: Dichtbij
pa: ਬੰਦ ਕਰੋ
sl_si: Zapri
te: దగ్గరగా
ur: بند کریں
vi: Đóng

source: Removed %1$s: %2$s
bg_bg: Премахнато% 1 $ s:% 2 $ s
fa_ir: ٪ 1 $ s حذف شد:٪ 2 $ s
gu: % 1 $ s દૂર કર્યું:% 2 $ s
lo: ລຶບ% 1 $ s:% 2 $ s
mr: % 1 $ s काढले:% 2 $ s
my_mm: % 1 $ s ဖယ်ရှားပြီး% 2 $ s
ne_np: % 1 $ s हटाईयो:% २ $ s
nl_nl: % 1 $ s verwijderd:% 2 $ s
pa: % 1 $ s ਨੂੰ ਹਟਾ ਦਿੱਤਾ:% 2 $ s
sl_si: Odstranjeno% 1 $ s:% 2 $ s
te: % 1 $ s తొలగించబడింది:% 2 $ s
ur: ہٹا دیا گیا٪ 1 $ s:٪ 2 $ s
vi: Đã xóa% 1 $ s:% 2 $ s

source: Added %1$s: %2$s
bg_bg: Добавено% 1 $ s:% 2 $ s
fa_ir: ٪ 1 $ s اضافه شده:٪ 2 $ s
gu: % 1 $ s ઉમેરી:% 2 $ s
lo: ເພີ່ມ% 1 $ s:% 2 $ s
mr: % 1 $ s जोडले:% 2 $ s
my_mm: % 1 $ s ထပ်တိုး% 1 $ s ထည့်သွင်းထားသည်
ne_np: % 1 $ s थपियो:% २ $ s
nl_nl: % 1 $ s toegevoegd:% 2 $ s
pa: % 1 $ s ਜੋੜਿਆ:% 2 $ s
sl_si: Dodano% 1 $ s:% 2 $ s
te: % 1 $ s జోడించబడింది:% 2 $ s
ur: ٪ 1 $ s:٪ 2 $ s شامل کیا گیا
vi: Đã thêm% 1 $ s:% 2 $ s

source: Updated %1$s: %2$s to %3$s
bg_bg: Актуализирано% 1 $ s:% 2 $ s до% 3 $ s
fa_ir: ٪ 1 $ s به روز شده:٪ 2 $ s تا٪ 3 $ s
gu: % 1 $ s:% 2 $ s થી% 3 $ s પર અપડેટ કર્યું
lo: ອັບເດດ% 1 $ s:% 2 $ s ກັບ% 3 $ s
mr: % 1 $ s:% 2 $ s वर% 3 $ s वर अद्यतनित केले
my_mm: % 1 $ s မှ% 2 $ s မှ% 3 $ s သို့အဆင့်မြှင့်တင်ထားသည်
ne_np: % 1 $ s:% 2 $ s% 3 $ s मा अद्यावधिक गरियो
nl_nl: % 1 $ s:% 2 $ s bijgewerkt naar% 3 $ s
pa: % 1 $ s:% 2 $ s ਨੂੰ% 3 $ s ਤੇ ਅਪਡੇਟ ਕੀਤਾ ਗਿਆ
sl_si: Posodobljeno% 1 $ s:% 2 $ s na% 3 $ s
te: % 1 $ s:% 2 $ s నుండి% 3 $ s వరకు నవీకరించబడింది
ur: ٪ 1 $ s:٪ 2 $ s کو٪ 3 $ s میں اپ ڈیٹ کیا گیا
vi: Đã cập nhật% 1 $ s:% 2 $ s thành% 3 $ s

# List Filters
source: Assigned to me
bg_bg: Възложено на мен
fa_ir: به من اختصاص داده شده است
gu: મને સોંપેલ
lo: ມອບ ໝາຍ ໃຫ້ຂ້ອຍ
mr: मला असाइन केले
my_mm: ငါ့ကိုဖို့တာဝန်
ne_np: मलाई असाइन गरिएको
nl_nl: Toegewezen aan mij
pa: ਮੈਨੂੰ ਸਪੁਰਦ ਕੀਤਾ
sl_si: Dodeljeno meni
te: నాకు కేటాయించబడింది
ur: مجھے تفویض کیا
vi: Giao cho tôi

# List Filters
source: All
bg_bg: всичко
fa_ir: همه
gu: બધા
lo: ທັງ ໝົດ
mr: सर्व
my_mm: အားလုံး
ne_np: सबै
nl_nl: Allemaal
pa: ਸਾਰੇ
sl_si: Vse
te: అన్నీ
ur: سب
vi: Tất cả

source: Reports
bg_bg: Доклади
fa_ir: گزارش ها
gu: અહેવાલો
lo: ບົດລາຍງານ
mr: अहवाल
my_mm: အစီရင်ခံစာများ
ne_np: रिपोर्टहरू
nl_nl: Rapporten
pa: ਰਿਪੋਰਟ
sl_si: Poročila
te: నివేదికలు
ur: رپورٹیں
vi: Báo cáo

source: Total Groups
bg_bg: Общо групи
fa_ir: مجموع گروهها
gu: કુલ જૂથો
lo: ລວມກຸ່ມ
mr: एकूण गट
my_mm: စုစုပေါင်းအဖွဲ့များ
ne_np: कुल समूह
nl_nl: Totaal groepen
pa: ਕੁੱਲ ਸਮੂਹ
sl_si: Skupno skupin
te: మొత్తం గుంపులు
ur: کل گروپس
vi: Tổng số nhóm

source: Total Baptisms
bg_bg: Общо кръщенета
fa_ir: غسل تعمید
gu: કુલ બાપ્તિસ્મા
lo: ການຮັບບັບເຕມາທັງ ໝົດ
mr: एकूण बाप्तिस्मा
my_mm: စုစုပေါင်းနှစ်ခြင်းခံခြင်း
ne_np: कुल बप्तिस्मा
nl_nl: Totaal dopen
pa: ਕੁੱਲ ਬਪਤਿਸਮੇ
sl_si: Skupni krsti
te: మొత్తం బాప్టిజం
ur: کل بپتسمہ
vi: Tổng số phép rửa tội

source: Countries
bg_bg: Държави
fa_ir: کشورها
gu: દેશો
lo: ປະເທດຕ່າງໆ
mr: देश
my_mm: နိုင်ငံများ
ne_np: देशहरू
nl_nl: Landen
pa: ਦੇਸ਼
sl_si: Države
te: దేశాలు
ur: ممالک
vi: Quốc gia

source: States
bg_bg: Държави
fa_ir: ایالت ها
gu: રાજ્યો
lo: ລັດ
mr: राज्ये
my_mm: ပြည်နယ်များ
ne_np: राज्यहरु
nl_nl: Staten
pa: ਰਾਜ
sl_si: Državah
te: రాష్ట్రాలు
ur: ریاستیں
vi: Những trạng thái

source: Counties
bg_bg: Окръзи
fa_ir: شهرستانها
gu: કાઉન્ટીઓ
lo: ເຂດປົກຄອງ
mr: काउंटी
my_mm: County
ne_np: काउन्टीहरू
nl_nl: Provincies
pa: ਕਾਉਂਟੀ
sl_si: Okrožja
te: కౌంటీలు
ur: کاؤنٹیوں
vi: Hạt

source: Add
bg_bg: Добавяне
fa_ir: اضافه کردن
gu: ઉમેરો
lo: ຕື່ມ
mr: जोडा
my_mm: ထည့်ပါ
ne_np: थप्नुहोस्
nl_nl: Toevoegen
pa: ਸ਼ਾਮਲ ਕਰੋ
sl_si: Dodaj
te: జోడించు
ur: شامل کریں
vi: Thêm vào

source: Apps
bg_bg: Приложения
fa_ir: برنامه ها
gu: એપ્લિકેશન્સ
lo: ແອັບ.
mr: अ‍ॅप्स
my_mm: အက်ပလီကေးရှင်းများ
ne_np: एप्स
pa: ਐਪਸ
sl_si: Aplikacije
te: అనువర్తనాలు
ur: اطلاقات
vi: Ứng dụng

source: copy link
bg_bg: Копирай връзка
fa_ir: پیوند کپی
gu: કડી કડી
lo: ສຳ ເນົາລິ້ງ
mr: दुवा कॉपी करा
my_mm: ကူးယူလင့်ခ်
ne_np: लिंक प्रतिलिपि गर्नुहोस्
nl_nl: Kopieer link
pa: ਕਾਪੀ ਲਿੰਕ
sl_si: kopiraj povezavo
te: లింక్ను కాపీ చేయండి
ur: کاپی لنک
vi: sao chép đường dẫn

source: edit form
bg_bg: редактиране на формуляр
fa_ir: فرم را ویرایش کنید
gu: ફેરફાર કરો ફોર્મ
lo: ດັດແກ້ແບບຟອມ
mr: फॉर्म संपादित करा
my_mm: တည်းဖြတ်ပုံစံ
ne_np: फारम सम्पादन गर्नुहोस्
nl_nl: formulier bewerken
pa: ਸੋਧ ਫਾਰਮ
sl_si: uredite obrazec
te: ఫారమ్‌ను సవరించండి
ur: فارم میں ترمیم کریں
vi: chỉnh sửa biểu mẫu

source: report
bg_bg: доклад
fa_ir: گزارش
gu: અહેવાલ
lo: ລາຍງານ
mr: अहवाल
my_mm: အစီရင်ခံစာ
ne_np: रिपोर्ट
nl_nl: verslag doen van
pa: ਰਿਪੋਰਟ
sl_si: poročilo
te: నివేదిక
ur: رپورٹ
vi: báo cáo

source: create link
bg_bg: създаване на връзка
fa_ir: ایجاد پیوند
gu: કડી બનાવો
lo: ສ້າງລິ້ງ
mr: दुवा तयार करा
my_mm: link ကိုဖန်တီးပါ
ne_np: लिंक सिर्जना गर्नुहोस्
nl_nl: link maken
pa: ਲਿੰਕ ਬਣਾਓ
sl_si: ustvari povezavo
te: లింక్‌ను సృష్టించండి
ur: لنک بنائیں
vi: tạo đường link

source: link
bg_bg: връзка
fa_ir: ارتباط دادن
gu: કડી
mr: दुवा
ne_np: लिंक
nl_nl: koppeling
pa: ਲਿੰਕ
sl_si: povezava
te: లింక్
ur: لنک
vi: liên kết

source: show on calendar
bg_bg: шоу в календара
fa_ir: نمایش در تقویم
gu: ક calendarલેન્ડર પર બતાવો
lo: ສະແດງຕາມປະຕິທິນ
mr: कॅलेंडर वर दर्शवा
my_mm: ပြက္ခဒိန်တွင်ပြပါ
ne_np: क्यालेन्डरमा देखाउनुहोस्
nl_nl: toon op kalender
pa: ਕੈਲੰਡਰ 'ਤੇ ਦਿਖਾਓ
sl_si: oddaja na koledarju
te: క్యాలెండర్‌లో చూపించు
ur: کیلنڈر پر دکھائیں
vi: hiển thị trên lịch

source: open registration
bg_bg: отворена регистрация
fa_ir: ثبت نام باز
gu: ખુલ્લી નોંધણી
lo: ເປີດລົງທະບຽນ
mr: खुली नोंदणी
my_mm: ပွင့်လင်းမှတ်ပုံတင်
ne_np: खुला पञ्जीकरण
nl_nl: open inschrijving
pa: ਖੁੱਲਾ ਰਜਿਸਟ੍ਰੇਸ਼ਨ
sl_si: odprta registracija
te: ఓపెన్ రిజిస్ట్రేషన్
ur: کھلی رجسٹریشن
vi: mở đăng ký

source: add
bg_bg: добавете
fa_ir: اضافه کردن
gu: ઉમેરો
lo: ເພີ່ມ
mr: जोडा
my_mm: ထည့်ပါ
ne_np: थप्नुहोस्
nl_nl: toevoegen
pa: ਸ਼ਾਮਲ ਕਰੋ
sl_si: dodajte
te: జోడించు
ur: شامل کریں
vi: thêm vào

source: Use
bg_bg: Използвайте
fa_ir: استفاده کنید
gu: વાપરવુ
lo: ໃຊ້
mr: वापरा
my_mm: အသုံးပြုပါ
ne_np: प्रयोग गर्नुहोस्
nl_nl: Gebruik
pa: ਵਰਤੋਂ
sl_si: Uporaba
te: వా డు
ur: استعمال کریں
vi: Sử dụng

source: Search Location
bg_bg: Търсене на местоположение
fa_ir: مکان جستجو
gu: શોધ સ્થાન
lo: ສະຖານທີ່ຄົ້ນຫາ
mr: शोध स्थान
my_mm: တည်နေရာကိုရှာပါ
ne_np: स्थान खोज्नुहोस्
nl_nl: Zoek locatie
pa: ਖੋਜ ਸਥਾਨ
sl_si: Iskanje lokacije
te: శోధన స్థానం
ur: تلاش مقام
vi: Tìm kiếm vị trí

source: Delete Location
bg_bg: Изтриване на местоположението
fa_ir: مکان را حذف کنید
gu: સ્થાન કા Deleteી નાખો
lo: ລຶບສະຖານທີ່
mr: स्थान हटवा
my_mm: တည်နေရာကိုဖျက်ပါ
ne_np: स्थान मेटाउनुहोस्
nl_nl: Locatie verwijderen
pa: ਟਿਕਾਣਾ ਮਿਟਾਓ
sl_si: Izbriši lokacijo
te: స్థానాన్ని తొలగించండి
ur: مقام کو حذف کریں
vi: Xóa vị trí

source: Open Mapping
bg_bg: Отворете картографиране
fa_ir: باز کردن نقشه
gu: ઓપન મેપિંગ
lo: ເປີດແຜນທີ່
mr: ओपन मॅपिंग
my_mm: မြေပုံကိုဖွင့်ပါ
ne_np: म्यापि Open खोल्नुहोस्
nl_nl: Open Toewijzing
pa: ਓਪਨ ਮੈਪਿੰਗ
sl_si: Odprite preslikavo
te: ఓపెన్ మ్యాపింగ్
ur: اوپن میپنگ
vi: Mở bản đồ

source: clear
bg_bg: ясно
fa_ir: روشن
gu: ચોખ્ખુ
lo: ຈະແຈ້ງ
mr: स्पष्ट
my_mm: ရှင်းလင်းသော
ne_np: स्पष्ट
nl_nl: Doorzichtig
pa: ਸਾਫ
sl_si: jasno
te: క్లియర్
ur: صاف
vi: thông thoáng

source: Register for Training
bg_bg: Регистрирайте се за обучение
fa_ir: ثبت نام برای آموزش
gu: તાલીમ માટે નોંધણી કરો
lo: ລົງທະບຽນເຂົ້າຝຶກອົບຮົມ
mr: प्रशिक्षणासाठी नोंदणी करा
my_mm: လေ့ကျင့်ရေးအတွက်မှတ်ပုံတင်ပါ
ne_np: तालिमका लागि दर्ता गर्नुहोस्
nl_nl: Registreer voor training
pa: ਸਿਖਲਾਈ ਲਈ ਰਜਿਸਟਰ ਕਰੋ
sl_si: Prijavite se na usposabljanje
te: శిక్షణ కోసం నమోదు చేయండి
ur: تربیت کے لئے رجسٹر ہوں
vi: Đăng ký đào tạo

source: Join Training
bg_bg: Присъединете се към обучение
fa_ir: به آموزش بپیوندید
gu: તાલીમ જોડાઓ
lo: ເຂົ້າຮ່ວມການຝຶກອົບຮົມ
mr: प्रशिक्षणात सामील व्हा
my_mm: လေ့ကျင့်ရေး Join
ne_np: प्रशिक्षणमा सम्मिलित हुनुहोस्
nl_nl: Doe mee met training
pa: ਸਿਖਲਾਈ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਵੋ
sl_si: Pridružite se treningu
te: శిక్షణలో చేరండి
ur: ٹریننگ میں شامل ہوں
vi: Tham gia đào tạo

source: Join in
bg_bg: Присъедини се
fa_ir: پیوستن به
gu: માં જોડાવા
lo: ເຂົ້າຮ່ວມໃນ
mr: मध्ये सामील
my_mm: ဆက်သွယ်ပါ
ne_np: सहभागि हुनु
nl_nl: Kom er bij
pa: ਵਿਚ ਸ਼ਾਮਲ ਹੋਵੋ
sl_si: Pridruži se
te: చేరండి
ur: میں شامل ہوں
vi: Tham gia vào
