Repository: DiscipleTools/disciple-tools-genmapper
Catalog: languages/disciple-tools-genmapper-*.po
Languages: bg_bg, fa_ir, gu, lo, mr, my_mm, ne_np, nl_nl, pa, sl_si, te, ur, vi

source: Network Dashboard Transfer Both Ways
bg_bg: Мрежово табло за прехвърляне по двата начина
fa_ir: انتقال داشبورد شبکه به هر دو روش
gu: નેટવર્ક ડેશબોર્ડ બંને રીતે સ્થાનાંતરિત કરે છે
lo: ເຄືອຂ່າຍ Dashboard ໂອນທັງສອງວິທີ
mr: नेटवर्क डॅशबोर्ड दोन्ही मार्गांचे हस्तांतरण
my_mm: နည်းလမ်းနှစ်ခုစလုံးကို Network Dashboard လွှဲပြောင်းပေးသည်
ne_np: नेटवर्क ड्यासबोर्ड दुबै तरीकाले स्थानान्तरण
nl_nl: Network Dashboard Transfer beide manieren
pa: ਨੈਟਵਰਕ ਡੈਸ਼ਬੋਰਡ ਟ੍ਰਾਂਸਫਰ ਦੋਵਾਂ ਤਰੀਕਿਆਂ ਨਾਲ
sl_si: Omrežna nadzorna plošča prenaša v obe smeri
te: నెట్‌వర్క్ డాష్‌బోర్డ్ బదిలీ రెండు మార్గాలు
ur: نیٹ ورک ڈیش بورڈ دونوں طریقوں سے منتقلی کرتا ہے
vi: Bảng điều khiển mạng chuyển cả hai cách

source: Network Dashboard Receiving Only
bg_bg: Табло за управление на мрежата само получаване
fa_ir: فقط داشبورد شبکه
gu: ફક્ત નેટવર્ક ડેશબોર્ડ પ્રાપ્ત થાય છે
lo: ແຜງຄວບຄຸມເຄືອຂ່າຍທີ່ໄດ້ຮັບເທົ່ານັ້ນ
mr: केवळ नेटवर्क डॅशबोर्ड प्राप्त करीत आहे
my_mm: ကွန်ယက် Dashboard ကိုသာလက်ခံခြင်း
ne_np: नेटवर्क ड्यासबोर्ड केवल प्राप्त
nl_nl: Alleen netwerkdashboard ontvangen
pa: ਸਿਰਫ ਨੈਟਵਰਕ ਡੈਸ਼ਬੋਰਡ ਪ੍ਰਾਪਤ ਕਰਨਾ
sl_si: Omrežna nadzorna plošča samo prejema
te: నెట్‌వర్క్ డాష్‌బోర్డ్ స్వీకరించడం మాత్రమే
ur: صرف نیٹ ورک ڈیش بورڈ وصول کرنا
vi: Chỉ nhận bảng điều khiển mạng

source: Network Dashboard Sending Only
bg_bg: Мрежово табло за управление само за изпращане
fa_ir: داشبورد شبکه فقط ارسال می شود
gu: નેટવર્ક ડેશબોર્ડ ફક્ત મોકલી રહ્યું છે
lo: ແຜງຄວບຄຸມເຄືອຂ່າຍສົ່ງເທົ່ານັ້ນ
mr: नेटवर्क डॅशबोर्ड केवळ पाठवित आहे
my_mm: Network Dashboard ကိုသာပို့နေသည်
ne_np: नेटवर्क ड्यासबोर्ड केवल पठाउँदै
nl_nl: Alleen netwerkdashboard verzenden
pa: ਸਿਰਫ ਨੈਟਵਰਕ ਡੈਸ਼ਬੋਰਡ ਭੇਜਣਾ
sl_si: Samo pošiljanje nadzorne plošče omrežja
te: నెట్‌వర్క్ డాష్‌బోర్డ్ పంపడం మాత్రమే
ur: نیٹ ورک ڈیش بورڈ صرف بھیج رہا ہے
vi: Chỉ gửi bảng điều khiển mạng

source: Network Dashboard Site Profile
bg_bg: Профил на сайта на таблото за управление на мрежата
fa_ir: مشخصات سایت داشبورد شبکه
gu: નેટવર્ક ડેશબોર્ડ સાઇટ પ્રોફાઇલ
lo: ປະຫວັດຄວາມເປັນມາຂອງ Network Dashboard
mr: नेटवर्क डॅशबोर्ड साइट प्रोफाइल
my_mm: ကွန်ယက် Dashboard ဆိုက်ကိုကိုယ်ရေးအချက်အလက်
ne_np: नेटवर्क ड्यासबोर्ड साइट प्रोफाइल
nl_nl: Netwerkdashboard-siteprofiel
pa: ਨੈੱਟਵਰਕ ਡੈਸ਼ਬੋਰਡ ਸਾਈਟ ਪ੍ਰੋਫਾਈਲ
sl_si: Profil spletnega mesta nadzorne plošče
te: నెట్‌వర్క్ డాష్‌బోర్డ్ సైట్ ప్రొఫైల్
ur: نیٹ ورک ڈیش بورڈ سائٹ پروفائل
vi: Cấu hình trang tổng quan mạng

source: Disciple Tools - Network Dashboard
bg_bg: Инструменти за ученици - Табло за управление на мрежата
fa_ir: ابزارهای شاگرد - داشبورد شبکه
gu: શિષ્ય સાધનો - નેટવર્ક ડેશબોર્ડ
lo: ເຄື່ອງມືສາວົກ - ກະດານຄວບຄຸມເຄືອຂ່າຍ
mr: शिष्य साधने - नेटवर्क डॅशबोर्ड
my_mm: တပည့်ကိရိယာများ - Network Dashboard
ne_np: चेला उपकरणहरू - नेटवर्क ड्यासबोर्ड
nl_nl: Disciple Tools - Netwerkdashboard
pa: ਚੇਲੇ ਸੰਦ - ਨੈੱਟਵਰਕ ਡੈਸ਼ਬੋਰਡ
sl_si: Orodja za učence - omrežna nadzorna plošča
te: శిష్యుల సాధనాలు - నెట్‌వర్క్ డాష్‌బోర్డ్
ur: شاگرد کے اوزار - نیٹ ورک ڈیش بورڈ
vi: Công cụ Đệ tử - Trang tổng quan Mạng

source: Streams
bg_bg: Потоци
fa_ir: جریان ها
gu: સ્ટ્રીમ્સ
lo: ສາຍນ້ ຳ
mr: प्रवाह
my_mm: စီး
ne_np: स्ट्रिमहरू
pa: ਸਟ੍ਰੀਮਜ਼
sl_si: Potoki
te: ప్రవాహాలు
ur: سلسلہ
vi: Dòng

source: Stream Maps
bg_bg: Карти за поточно предаване
fa_ir: جریان نقشه ها
gu: પ્રવાહ નકશા
lo: ແຜນທີ່ສະຕີມ
mr: प्रवाह नकाशे
my_mm: မြေပုံ stream
ne_np: स्ट्रिम नक्शा
nl_nl: Stream kaarten
pa: ਸਟ੍ਰੀਮ ਨਕਸ਼ੇ
sl_si: Pretočni zemljevidi
te: స్ట్రీమ్ మ్యాప్స్
ur: سلسلہ کے نقشے
vi: Bản đồ truyền trực tuyến

source: Streams Maps
bg_bg: Карти за потоци
fa_ir: نقشه های جریان ها
gu: સ્ટ્રીમ્સ નકશા
lo: ແຜນທີ່ກະແສ
mr: प्रवाह नकाशे
my_mm: မြေပုံများ streams
ne_np: स्ट्रिम नक्शा
nl_nl: Streams kaarten
pa: ਸਟ੍ਰੀਮਜ਼ ਨਕਸ਼ੇ
sl_si: Zemljevidi tokov
te: స్ట్రీమ్స్ మ్యాప్స్
ur: سلسلہ کے نقشے
vi: Bản đồ luồng

# Optional Documentation
source: A useful way to stream related items and can help stream contacts associated with noteworthy characteristics. e.g. business owner, sports lover. The contacts can also be filtered using these tags.
bg_bg: Полезен начин за поточно предаване на свързани елементи и може да помогне за поточно предаване на контакти, свързани с забележителни характеристики. напр. собственик на бизнес, любител на спорта. Контактите също могат да бъдат филтрирани с помощта на тези тагове.
fa_ir: روشی مفید برای پخش جریانی موارد مرتبط و می تواند به مخاطبین مرتبط با ویژگی های قابل توجه کمک کند. به عنوان مثال، صاحب مشاغل ، عاشق ورزش. مخاطبین همچنین می توانند با استفاده از این برچسب ها فیلتر شوند.
gu: સંબંધિત વસ્તુઓને સ્ટ્રીમ કરવાની એક ઉપયોગી રીત અને નોંધપાત્ર લાક્ષણિકતાઓ સાથે સંકળાયેલા સંપર્કોને સ્ટ્રીમ કરવામાં સહાય કરી શકે છે. દા.ત. વ્યવસાય માલિક, રમતો પ્રેમી. આ ટsગ્સનો ઉપયોગ કરીને સંપર્કોને પણ ફિલ્ટર કરી શકાય છે.
lo: ວິທີການທີ່ມີປະໂຫຍດໃນການກະຈາຍລາຍການທີ່ກ່ຽວຂ້ອງແລະສາມາດຊ່ວຍກະແສລາຍຊື່ຜູ້ຕິດຕໍ່ທີ່ກ່ຽວຂ້ອງກັບຄຸນລັກສະນະທີ່ ໜ້າ ສັງເກດ. ເຊັ່ນ: ເຈົ້າຂອງທຸລະກິດ, ຮັກກິລາ. ລາຍຊື່ຜູ້ຕິດຕໍ່ຍັງສາມາດຖືກກັ່ນຕອງໂດຍໃຊ້ແທັກເຫຼົ່ານີ້.
mr: संबंधित आयटम प्रवाहित करण्याचा एक उपयुक्त मार्ग आणि उल्लेखनीय वैशिष्ट्यांसह संबद्ध संपर्क प्रवाहित करण्यास मदत करू शकेल. उदा. व्यवसाय मालक, खेळ प्रेमी. हे टॅग वापरून संपर्क देखील फिल्टर केले जाऊ शकतात.
my_mm: ဆက်စပ်သောပစ္စည်းများ streaming ရန်အသုံးဝင်သောနည်းလမ်းနှင့်မှတ်သားဖွယ်ဝိသေသလက္ခဏာများနှင့်ဆက်စပ်အဆက်အသွယ် stream ကူညီပေးနိုင်သည်။ ဥပမာ စီးပွားရေးပိုင်ရှင်၊ အားကစားကိုနှစ်သက်သည်။ အဆက်အသွယ်များကိုဤ tags များ သုံး၍ လည်းစစ်ထုတ်နိုင်သည်။
ne_np: सम्बन्धित आइटमहरू स्ट्रिम गर्ने एक उपयोगी तरीका र उल्लेखनीय सुविधाहरूसँग सम्बन्धित स्ट्रिम सम्पर्कहरू मद्दत गर्न सक्दछ। उदाहरण को लागी व्यवसाय मालिक, खेल प्रेमी। यी ट्यागहरू प्रयोग गरेर सम्पर्कहरू पनि फिल्टर गर्न सकिन्छ।
nl_nl: Een handige manier om gerelateerde items te streamen en kan helpen bij het streamen van contacten die verband houden met opmerkelijke kenmerken. bijv. ondernemer, sportliefhebber. Met behulp van deze tags kunnen de contacten ook worden gefilterd.
pa: ਸਬੰਧਤ ਚੀਜ਼ਾਂ ਨੂੰ ਸਟ੍ਰੀਮ ਕਰਨ ਦਾ ਇੱਕ ਲਾਭਦਾਇਕ andੰਗ ਅਤੇ ਮਹੱਤਵਪੂਰਣ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਨਾਲ ਜੁੜੇ ਸੰਪਰਕਾਂ ਨੂੰ ਸਟ੍ਰੀਮ ਕਰਨ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰ ਸਕਦਾ ਹੈ. ਉਦਾ. ਕਾਰੋਬਾਰੀ ਮਾਲਕ, ਖੇਡ ਪ੍ਰੇਮੀ. ਇਨ੍ਹਾਂ ਟੈਗਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਸੰਪਰਕ ਫਿਲਟਰ ਵੀ ਕੀਤੇ ਜਾ ਸਕਦੇ ਹਨ.
sl_si: Koristni način pretakanja povezanih elementov in lahko pomaga pri pretakanju stikov, povezanih z omembe vrednimi lastnostmi. npr. lastnik podjetja, ljubitelj športa. Stike je mogoče filtrirati tudi s pomočjo teh oznak.
te: సంబంధిత అంశాలను ప్రసారం చేయడానికి ఉపయోగకరమైన మార్గం మరియు గుర్తించదగిన లక్షణాలతో అనుబంధించబడిన పరిచయాలను ప్రసారం చేయడానికి సహాయపడుతుంది. ఉదా. వ్యాపార యజమాని, క్రీడా ప్రేమికుడు. ఈ ట్యాగ్‌లను ఉపయోగించి పరిచయాలను కూడా ఫిల్టర్ చేయవచ్చు.
ur: متعلقہ آئٹموں کو اسٹریم کرنے کا ایک مفید طریقہ اور قابل ذکر خصوصیات سے وابستہ رابطوں کو اسٹریم کرنے میں مدد مل سکتی ہے۔ جیسے کاروباری مالک ، کھیل سے محبت کرنے والا۔ ان ٹیگوں کا استعمال کرکے رابطوں کو بھی فلٹر کیا جاسکتا ہے۔
vi: Một cách hữu ích để phát trực tuyến các mục liên quan và có thể giúp phát trực tuyến các liên hệ có liên quan đến các đặc điểm đáng chú ý. ví dụ. chủ doanh nghiệp, người yêu thể thao. Các liên hệ cũng có thể được lọc bằng các thẻ này.

# Stream Status label
source: New
bg_bg: Ново
fa_ir: جدید
gu: નવું
lo: ໃຫມ່
mr: नवीन
my_mm: အသစ်
ne_np: नयाँ
nl_nl: Nieuw
pa: ਨਵਾਂ
sl_si: Novo
te: క్రొత్తది
ur: نئی
vi: Mới

# Stream Status field description
source: New stream added to the system
bg_bg: Добавен е нов поток към системата
fa_ir: جریان جدیدی به سیستم اضافه شد
gu: સિસ્ટમમાં નવો પ્રવાહ ઉમેર્યો
lo: ກະແສ ໃໝ່ ເພີ່ມເຂົ້າໃນລະບົບ
mr: सिस्टममध्ये नवीन प्रवाह जोडला
my_mm: စီးဆင်းမှုအသစ်ကိုစနစ်ထဲသို့ထည့်သွင်း
ne_np: प्रणालीमा नयाँ स्ट्रिम थपियो
nl_nl: Nieuwe stream toegevoegd aan het systeem
pa: ਸਿਸਟਮ ਵਿੱਚ ਨਵੀਂ ਸਟ੍ਰੀਮ ਸ਼ਾਮਲ ਕੀਤੀ ਗਈ
sl_si: V sistem je dodan nov tok
te: సిస్టమ్‌కు కొత్త స్ట్రీమ్ జోడించబడింది
ur: سسٹم میں نیا سلسلہ شامل ہوا
vi: Luồng mới được thêm vào hệ thống

# Stream Status label
source: Model
bg_bg: Модел
fa_ir: مدل
gu: મોડેલ
lo: ຕົວແບບ
mr: मॉडेल
my_mm: မော်ဒယ်
ne_np: मोडेल
pa: ਮਾਡਲ
te: మోడల్
ur: ماڈل
vi: Mô hình

# Stream Status field description
source: This stream has been proposed and is in initial conversations
bg_bg: Този поток е предложен и е в начални разговори
fa_ir: این جریان پیشنهاد شده است و در مکالمات اولیه است
gu: આ પ્રવાહની દરખાસ્ત કરવામાં આવી છે અને પ્રારંભિક વાતચીતમાં છે
lo: ກະແສນີ້ໄດ້ສະ ເໜີ ອອກມາແລະຢູ່ໃນການສົນທະນາໃນເບື້ອງຕົ້ນ
mr: हा प्रवाह प्रस्तावित केला गेला आहे आणि प्रारंभिक संभाषणात आहे
my_mm: ဤစီးဆင်းမှုကိုအဆိုပြုထားပြီးကန ဦး စကားပြောဆိုမှုများဖြစ်သည်
ne_np: यो स्ट्रिम प्रस्ताव गरिएको छ र प्रारम्भिक वार्तालापमा छ
nl_nl: Deze stream is voorgesteld en bevindt zich in eerste gesprekken
pa: ਇਹ ਧਾਰਾ ਪ੍ਰਸਤਾਵਿਤ ਕੀਤੀ ਗਈ ਹੈ ਅਤੇ ਸ਼ੁਰੂਆਤੀ ਗੱਲਬਾਤ ਵਿੱਚ ਹੈ
sl_si: Ta tok je predlagan in je v začetnih pogovorih
te: ఈ స్ట్రీమ్ ప్రతిపాదించబడింది మరియు ప్రారంభ సంభాషణల్లో ఉంది
ur: یہ ندی تجویز کی گئی ہے اور ابتدائی گفتگو میں ہے
vi: Luồng này đã được đề xuất và đang trong các cuộc trò chuyện ban đầu

# Stream Status label
source: Assist
bg_bg: Асистент
fa_ir: کمک کردن
gu: સહાય કરો
lo: ຊ່ວຍ
mr: सहाय्य करा
ne_np: सहायता गर्नुहोस्
nl_nl: Helpen
pa: ਸਹਾਇਤਾ ਕਰੋ
sl_si: Asist
te: సహాయం
ur: مدد کریں
vi: Hỗ trợ

# Stream Status field description
source: This stream is confirmed, on the calendar.
bg_bg: Този поток е потвърден в календара.
fa_ir: این جریان در تقویم تأیید شده است.
gu: આ પ્રવાહની પુષ્ટિ, કેલેન્ડર પર છે.
lo: ກະແສນີ້ຖືກຢືນຢັນ, ໃນປະຕິທິນ.
mr: हा प्रवाह कॅलेंडरवर पुष्टी केला गेला आहे.
my_mm: ဤစီးကြောင်းပြက္ခဒိန်တွင်အတည်ပြုသည်။
ne_np: यस स्ट्रिमको पुष्टि छ, पात्रोमा।
nl_nl: Deze stream wordt bevestigd op de kalender.
pa: ਇਸ ਸਟ੍ਰੀਮ ਦੀ ਪੁਸ਼ਟੀ ਕੈਲੰਡਰ 'ਤੇ ਕੀਤੀ ਗਈ ਹੈ.
sl_si: Ta tok je potrjen v koledarju.
te: ఈ స్ట్రీమ్ క్యాలెండర్‌లో నిర్ధారించబడింది.
ur: اس سلسلہ کی تصدیق کیلنڈر پر کی گئی ہے۔
vi: Luồng này đã được xác nhận, trên lịch.

# Stream Status label
source: Watch
bg_bg: Гледам
fa_ir: تماشا کردن
gu: જુઓ
lo: ເບິ່ງ
mr: पहा
my_mm: စောင့်ကြည့်
ne_np: हेर्नुहोस्
nl_nl: Kijk maar
pa: ਦੇਖੋ
sl_si: Pazi
te: చూడండి
ur: دیکھو
vi: Đồng hồ đeo tay

# Stream Status field description
source: This stream is confirmed, on the calendar, or currently active.
bg_bg: Този поток е потвърден, в календара или в момента активен.
fa_ir: این جریان در تقویم تأیید شده یا در حال حاضر فعال است.
gu: આ પ્રવાહની પુષ્ટિ, કેલેન્ડર પર અથવા હાલમાં સક્રિય છે.
lo: ກະແສນີ້ຖືກຢືນຢັນ, ໃນປະຕິທິນ, ຫຼືປະຈຸບັນມີການເຄື່ອນໄຫວຢູ່.
mr: हा प्रवाह कॅलेंडरवर किंवा सध्या सक्रिय असल्याची पुष्टी केली गेली आहे.
my_mm: ဤစီးကြောင်းသည်ပြက္ခဒိန်တွင်အတည်ပြုသည်သို့မဟုတ်လက်ရှိတက်ကြွနေသည်။
ne_np: यस स्ट्रिमको पुष्टि छ, क्यालेन्डरमा, वा हालै सक्रिय छ।
nl_nl: Deze stream is bevestigd, staat in de agenda of is momenteel actief.
pa: ਇਸ ਸਟ੍ਰੀਮ ਦੀ ਪੁਸ਼ਟੀ, ਕੈਲੰਡਰ 'ਤੇ, ਜਾਂ ਮੌਜੂਦਾ ਸਮੇਂ ਸਰਗਰਮ ਹੈ.
sl_si: Ta tok je potrjen, v koledarju ali trenutno aktiven.
te: ఈ స్ట్రీమ్ క్యాలెండర్‌లో లేదా ప్రస్తుతం సక్రియంగా ఉంది.
ur: اس سلسلہ کی تصدیق ، کیلنڈر پر ، یا فی الحال فعال ہے۔
vi: Luồng này đã được xác nhận, trên lịch hoặc hiện đang hoạt động.

# Stream Status label
source: Leave
bg_bg: Оставете
fa_ir: ترک کردن
gu: રજા
lo: ອອກຈາກ
mr: सोडा
my_mm: ထွက်ခွာမည်
ne_np: छोड
nl_nl: Laten staan
pa: ਛੱਡੋ
sl_si: Pustite
te: వదిలివేయండి
ur: چھوڑ دو
vi: Rời khỏi

# Stream Status field description
source: This stream has successfully completed
bg_bg: Този поток завърши успешно
fa_ir: این جریان با موفقیت انجام شد
gu: આ પ્રવાહ સફળતાપૂર્વક પૂર્ણ થયો છે
lo: ກະແສນີ້ ສຳ ເລັດແລ້ວ
mr: हा प्रवाह यशस्वीरित्या पूर्ण झाला आहे
my_mm: ဒီစီးအောင်မြင်စွာပြီးဆုံးပါပြီ
ne_np: यस स्ट्रिम सफलतापूर्वक पूरा भयो
nl_nl: Deze stream is met succes voltooid
pa: ਇਹ ਧਾਰਾ ਸਫਲਤਾਪੂਰਵਕ ਮੁਕੰਮਲ ਹੋ ਗਈ ਹੈ
sl_si: Ta tok je bil uspešno zaključen
te: ఈ స్ట్రీమ్ విజయవంతంగా పూర్తయింది
ur: یہ سلسلہ کامیابی کے ساتھ مکمل ہوا ہے
vi: Luồng này đã hoàn tất thành công

# Stream Status label
source: Paused
bg_bg: На пауза
fa_ir: مکث
gu: થોભાવ્યું
lo: ຢຸດຊົ່ວຄາວ
mr: विराम दिला
my_mm: ဆိုင်းငံ့မှု
ne_np: रोकिएको छ
nl_nl: Onderbroken
pa: ਰੁਕਿਆ
sl_si: Začasno ustavljeno
te: పాజ్ చేయబడింది
ur: رک گیا
vi: Tạm dừng

# Stream Status field description
source: This contact is currently on hold. It has potential of getting scheduled in the future.
bg_bg: В момента този контакт е задържан. Той има потенциал да бъде планиран в бъдеще.
fa_ir: این تماس در حال حاضر در حالت تعلیق است. این امکان وجود دارد که در آینده برنامه ریزی شود.
gu: આ સંપર્ક હાલમાં પકડી રાખ્યો છે. તે ભવિષ્યમાં સુનિશ્ચિત થવાની સંભાવના છે.
lo: ປະຈຸບັນການຕິດຕໍ່ນີ້ໄດ້ຖືກຄວບຄຸມໄວ້ແລ້ວ. ມັນມີທ່າແຮງໃນການ ກຳ ນົດເວລາໃນອະນາຄົດ.
mr: हा संपर्क सध्या धरून आहे. भविष्यात त्याचे वेळापत्रक ठरण्याची क्षमता आहे.
my_mm: ဒီအဆက်အသွယ်လက်ရှိဆိုင်းငံ့ထားသည် ဒါဟာအနာဂတ်မှာစီစဉ်ထားတဲ့၏အလားအလာရှိပါတယ်။
ne_np: यो सम्पर्क हाल होल्डमा छ। भविष्यमा यसको तालिका मिलाउने सम्भाव्यता छ।
nl_nl: Dit contact staat momenteel in de wacht. Het heeft de potentie om in de toekomst gepland te worden.
pa: ਇਹ ਸੰਪਰਕ ਇਸ ਸਮੇਂ ਪਕੜ 'ਤੇ ਹੈ. ਇਸ ਦੇ ਭਵਿੱਖ ਵਿੱਚ ਤਹਿ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.
sl_si: Ta stik je trenutno na čakanju. V prihodnosti lahko načrtuje načrtovanje.
te: ఈ పరిచయం ప్రస్తుతం నిలిపివేయబడింది. ఇది భవిష్యత్తులో షెడ్యూల్ పొందే అవకాశం ఉంది.
ur: فی الحال یہ رابطہ برقرار ہے۔ مستقبل میں اس کے شیڈول کا امکان ہے۔
vi: Liên hệ này hiện đang bị giữ. Nó có tiềm năng được lên lịch trong tương lai.

# Stream Status label
source: Closed
bg_bg: Затворено
fa_ir: بسته است
gu: બંધ
lo: ປິດແລ້ວ
mr: बंद
my_mm: ပိတ်သိမ်း
ne_np: बन्द छ
nl_nl: Gesloten
pa: ਬੰਦ
sl_si: Zaprto
te: మూసివేయబడింది
ur: بند
vi: Đóng cửa

# Stream Status field description
source: This stream is no longer going to happen.
bg_bg: Този поток вече няма да се случи.
fa_ir: این جریان دیگر قرار نیست اتفاق بیفتد.
gu: આ પ્રવાહ હવે થવાનો નથી.
lo: ກະແສນີ້ຈະບໍ່ເກີດຂື້ນອີກຕໍ່ໄປ.
mr: हा प्रवाह यापुढे होणार नाही.
my_mm: ဒီစီးကြောင်းမရှိတော့ပါ။
ne_np: यो स्ट्रिम अब हुने छैन।
nl_nl: Deze stream gaat niet meer plaatsvinden.
pa: ਇਹ ਧਾਰਾ ਹੁਣ ਹੋਣ ਵਾਲੀ ਨਹੀਂ ਹੈ.
sl_si: Ta tok se ne bo več zgodil.
te: ఈ స్ట్రీమ్ ఇకపై జరగదు.
ur: اب یہ سلسلہ جاری ہونے والا نہیں ہے۔
vi: Luồng này sẽ không còn xảy ra nữa.

source: Select the main person who is responsible for reporting on this stream.
bg_bg: Изберете основния човек, който отговаря за отчитането в този поток.
fa_ir: شخص اصلی را که مسئولیت گزارش دهی در این جریان را دارد انتخاب کنید.
gu: આ પ્રવાહ પર જાણ કરવા માટે જવાબદાર મુખ્ય વ્યક્તિ પસંદ કરો.
lo: ເລືອກບຸກຄົນຫຼັກທີ່ຮັບຜິດຊອບລາຍງານກ່ຽວກັບກະແສນີ້.
mr: या प्रवाहावर अहवाल देण्यास जबाबदार असलेल्या मुख्य व्यक्तीची निवड करा.
my_mm: ဒီစီးဆင်းမှုအပေါ်အစီရင်ခံရန်တာဝန်ရှိသည်သောအဓိကပုဂ္ဂိုလ်ကိုရွေးချယ်ပါ။
ne_np: मुख्य व्यक्ति छनौट गर्नुहोस् जुन यस स्ट्रिममा रिपोर्ट गर्नको लागि जिम्मेवार छ।
nl_nl: Selecteer de hoofdpersoon die verantwoordelijk is voor het rapporteren over deze stream.
pa: ਮੁੱਖ ਵਿਅਕਤੀ ਦੀ ਚੋਣ ਕਰੋ ਜੋ ਇਸ ਧਾਰਾ 'ਤੇ ਰਿਪੋਰਟਿੰਗ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੈ.
sl_si: Izberite glavno osebo, ki je odgovorna za poročanje o tem toku.
te: ఈ స్ట్రీమ్‌లో నివేదించడానికి బాధ్యత వహించే ప్రధాన వ్యక్తిని ఎంచుకోండి.
ur: اس اہم شخص کو منتخب کریں جو اس سلسلہ کی اطلاع دہندگی کا ذمہ دار ہے۔
vi: Chọn người chịu trách nhiệm báo cáo chính về luồng này.

# Optional Documentation
source: The person who planted and/or is coaching this stream. Only one person can be assigned to a stream while multiple people can be coaches / church planters of this stream.
bg_bg: Човекът, който е засадил и / или тренира този поток. Само един човек може да бъде назначен към поток, докато множество хора могат да бъдат треньори / църковни плантатори на този поток.
fa_ir: شخصی که این جریان را کاشت و یا در حال مربیگری آن است. فقط یک نفر می تواند به یک جریان اختصاص یابد در حالی که چندین نفر می توانند مربی / کاشت کنندگان کلیسا در این جریان باشند.
gu: જે વ્યક્તિએ આ પ્રવાહ વાવ્યો અને / અથવા કોચિંગ આપી રહ્યો છે. ફક્ત એક જ વ્યક્તિને પ્રવાહમાં સોંપવામાં આવી શકે છે જ્યારે ઘણા લોકો આ પ્રવાહના કોચ / ચર્ચ વાવેતર કરી શકે છે.
lo: ບຸກຄົນຜູ້ທີ່ປູກແລະ / ຫຼື ກຳ ລັງສອນສາຍນ້ ຳ ນີ້. ມີພຽງຄົນດຽວເທົ່ານັ້ນທີ່ສາມາດຖືກມອບ ໝາຍ ໃຫ້ກະແສໃນຂະນະທີ່ຫລາຍໆຄົນສາມາດເປັນຄູຝຶກ / ຜູ້ປູກໂບດຂອງກະແສນີ້.
mr: ज्याने हा प्रवाह लावला आणि / किंवा प्रशिक्षण देत आहे. केवळ एका व्यक्तीस प्रवाहासाठी नियुक्त केले जाऊ शकते तर अनेक लोक या प्रवाहाचे प्रशिक्षक / चर्च नियोजक असू शकतात.
my_mm: ဤစီးဆင်းမှုကိုစိုက်ပျိုးသူ / သို့မဟုတ်နည်းပြသူ။ လူအများစုသည်ဤစမ်းချောင်း၏နည်းပြများ / ချာ့ချ်စိုက်သူများဖြစ်နိုင်သော်လည်းလူတစ် ဦး တည်းကိုစီးဆင်းရန်တာဝန်ပေးနိုင်သည်။
ne_np: व्यक्ति जो रोप्यो र / वा यस स्ट्रिम कोच गर्दै छ। केवल एक व्यक्तिलाई स्ट्रिममा तोक्न सकिन्छ जब बहु व्यक्तिहरू यस स्ट्रिमको कोचहरू / चर्च प्लानरहरू हुन सक्छन्।
nl_nl: Degene die deze stroom heeft geplant en / of begeleidt. Er kan slechts één persoon aan een stream worden toegewezen, terwijl meerdere mensen coach / gemeentestichter van deze stream kunnen zijn.
pa: ਉਹ ਵਿਅਕਤੀ ਜਿਸਨੇ ਇਸ ਧਾਰਾ ਨੂੰ ਲਗਾਇਆ ਅਤੇ / ਜਾਂ ਕੋਚਿੰਗ ਦੇ ਰਿਹਾ ਹੈ. ਇੱਕ ਧਾਰਾ ਨੂੰ ਸਿਰਫ ਇੱਕ ਵਿਅਕਤੀ ਨਿਰਧਾਰਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ ਜਦੋਂ ਕਿ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਇਸ ਧਾਰਾ ਦੇ ਕੋਚ / ਚਰਚ ਦੇ ਬਾਗਬਾਨ ਹੋ ਸਕਦੇ ਹਨ.
sl_si: Oseba, ki je zasadila in / ali trenira ta tok. V potok je mogoče dodeliti samo eno osebo, medtem ko je lahko več ljudi trenerjev / posaditeljev cerkve tega potoka.
te: ఈ స్ట్రీమ్‌కు నాటిన మరియు / లేదా కోచింగ్ ఇచ్చిన వ్యక్తి. ఒక స్ట్రీమ్‌కు ఒక వ్యక్తిని మాత్రమే కేటాయించవచ్చు, అయితే ఈ స్ట్రీమ్‌కు బహుళ మంది కోచ్‌లు / చర్చి ప్లాంటర్లు కావచ్చు.
ur: وہ شخص جس نے اس ندی کو لگایا اور / یا اس کی کوچنگ کررہا ہے۔ صرف ایک شخص کو ایک ندی میں تفویض کیا جاسکتا ہے جبکہ متعدد افراد اس دھارے کے کوچ / چرچ کے شجر کاری کرنے والے ہوسکتے ہیں۔
vi: Người đã trồng và / hoặc đang huấn luyện dòng này. Chỉ một người có thể được chỉ định cho một dòng trong khi nhiều người có thể là huấn luyện viên / người trồng nhà thờ của dòng này.

# Optional Documentation
source: The people streams represented by this stream.
bg_bg: Потоците на хората, представени от този поток.
fa_ir: پخش جریانی افراد توسط این جریان پخش می شود.
gu: લોકો આ પ્રવાહ દ્વારા રજૂ કરે છે.
lo: ສາຍນ້ ຳ ຂອງປະຊາຊົນເປັນຕົວແທນຂອງກະແສນີ້.
mr: या प्रवाहाद्वारे प्रतिनिधित्व केलेले लोक प्रवाह.
my_mm: ဒီစီးမှကိုယ်စားပြုသောလူများစီးသည်။
ne_np: व्यक्तिहरू यस स्ट्रिमको प्रतिनिधित्व गर्दछ।
nl_nl: De mensenstromen vertegenwoordigd door deze stroom.
pa: ਲੋਕ ਇਸ ਧਾਰਾ ਦੁਆਰਾ ਪ੍ਰਸਤੁਤ ਹੁੰਦੇ ਹਨ.
sl_si: Ljudski tokovi, ki jih predstavlja ta tok.
te: ఈ స్ట్రీమ్ ద్వారా ప్రాతినిధ్యం వహించే వ్యక్తుల ప్రవాహాలు.
ur: لوگ اس سلسلے کی نمائندگی کرتے ہیں۔
vi: Các luồng người được đại diện bởi luồng này.

source: Parent Stream
bg_bg: Родителски поток
fa_ir: جریان والدین
gu: પિતૃ પ્રવાહ
lo: ສາຍກະແສຂອງພໍ່ແມ່
mr: पालक प्रवाह
my_mm: မိဘစီးဆင်း
ne_np: अभिभावक स्ट्रिम
nl_nl: Ouderstroom
pa: ਪੇਰੈਂਟ ਸਟ੍ਰੀਮ
sl_si: Starševski tok
te: పేరెంట్ స్ట్రీమ్
ur: والدین کا سلسلہ
vi: Luồng chính

# Optional Documentation
source: A stream that launched this stream.
bg_bg: Поток, който стартира този поток.
fa_ir: جریانی که این جریان را راه اندازی کرده است.
gu: એક પ્રવાહ કે જેણે આ પ્રવાહનો પ્રારંભ કર્યો.
lo: ສາຍນ້ ຳ ທີ່ເປີດກະແສນີ້.
mr: हा प्रवाह सुरू करणारा एक प्रवाह
my_mm: ဒီစီးကိုစတင်ခဲ့တဲ့စီး။
ne_np: एक स्ट्रिम जसले यो स्ट्रिम सुरू गर्‍यो।
nl_nl: Een stream die deze stream heeft gelanceerd.
pa: ਇਸ ਧਾਰਾ ਨੂੰ ਅਰੰਭ ਕਰਨ ਵਾਲੀ ਇਕ ਧਾਰਾ.
sl_si: Tok, ki je zagnal ta tok.
te: ఈ ప్రసారాన్ని ప్రారంభించిన ప్రవాహం.
ur: ایک ندی جس نے اس سلسلہ کو شروع کیا۔
vi: Luồng đã khởi chạy luồng này.

source: Peer Streams
bg_bg: Връзки потоци
fa_ir: جریان های همتا
gu: પીઅર સ્ટ્રીમ્સ
mr: सरदार प्रवाह
my_mm: အုပ်စုတူအဆင့်တူ
ne_np: पियर स्ट्रिमहरू
pa: ਪੀਅਰ ਸਟ੍ਰੀਮਸ
sl_si: Vrstniški tokovi
te: పీర్ స్ట్రీమ్స్
ur: ہم مرتبہ سلسلہ
vi: Luồng ngang hàng

# Optional Documentation
source: A related stream that isn't a parent/child in relationship. It might indicate streams that collaborate, are about to merge, recently split, etc.
bg_bg: Сроден поток, който не е родител / дете във връзка. Това може да показва потоци, които си сътрудничат, предстои да се слеят, наскоро се разделят и т.н.
fa_ir: جریانی مرتبط که والدین / فرزندان در رابطه نیستند. این ممکن است جریانهایی را نشان دهد که با هم همکاری می کنند ، در شرف ادغام هستند ، اخیراً جدا شده و غیره
gu: સંબંધિત સ્ટ્રીમ જે સંબંધમાં માતાપિતા / બાળક નથી. તે સ્ટ્રીમ્સને સંકેત આપી શકે છે જે સહયોગ કરે છે, મર્જ થવાના છે, તાજેતરમાં વિભાજિત થાય છે, વગેરે.
lo: ກະແສທີ່ກ່ຽວຂ້ອງທີ່ບໍ່ແມ່ນພໍ່ແມ່ / ເດັກໃນຄວາມ ສຳ ພັນ. ມັນອາດຈະຊີ້ບອກສາຍນ້ ຳ ທີ່ຮ່ວມມືກັນ, ກຳ ລັງຈະລວມເຂົ້າກັນ, ແບ່ງປັນໃນບໍ່ດົນມານີ້, ແລະອື່ນໆ.
mr: संबंधित प्रवाह जो संबंधात पालक / मूल नाही. हे कदाचित सहयोग करणारे प्रवाह विलीन होणार आहेत, अलीकडे विभाजित होणार आहेत इ.
my_mm: ဆွေမျိုးတစ် ဦး မိဘ / ကလေးမဟုတ်သောဆက်စပ်သောစီး။ ၎င်းသည်ပူးပေါင်းပါ ၀ င်သည့်အရာများကိုရည်ညွှန်းနိုင်သည်။
ne_np: सम्बन्धित स्ट्रिम जुन सम्बन्धमा आमा बुबा / बच्चा होइन। यसले स्ट्रिमहरू संकेत गर्न सक्दछ जुन सहयोग गर्दछ, मर्ज हुन लागिरहेको छ, भर्खरै विभाजन, आदि।
nl_nl: Een gerelateerde stream die geen ouder / kind is in een relatie. Het kan wijzen op streams die samenwerken, op het punt staan samen te voegen, onlangs opgesplitst, enz.
pa: ਇੱਕ ਸਬੰਧਤ ਧਾਰਾ ਜੋ ਰਿਸ਼ਤੇਦਾਰੀ ਵਿੱਚ ਮਾਂ-ਪਿਓ / ਬੱਚੇ ਨਹੀਂ ਹੁੰਦੀ. ਇਹ ਉਹਨਾਂ ਸਟ੍ਰੀਮਾਂ ਨੂੰ ਸੰਕੇਤ ਕਰ ਸਕਦਾ ਹੈ ਜੋ ਮਿਲ ਕੇ ਕੰਮ ਕਰਦੀਆਂ ਹਨ, ਅਭੇਦ ਹੋਣ ਵਾਲੀਆਂ ਹਨ, ਹਾਲ ਹੀ ਵਿੱਚ ਵਿਭਾਜਨ, ਆਦਿ.
sl_si: Sorodni tok, ki ni starš / otrok v zvezi. Lahko kaže na tokove, ki sodelujejo, se bodo združili, pred kratkim razdelili itd.
te: సంబంధంలో తల్లిదండ్రులు / పిల్లలు లేని సంబంధిత స్ట్రీమ్. ఇది సహకరించే, విలీనం కానున్న, ఇటీవల విడిపోయిన మొదలైన ప్రవాహాలను సూచిస్తుంది.
ur: متعلقہ ندی جو رشتے میں والدین / بچ isn'tہ نہیں ہے۔ یہ ان ندیوں کی نشاندہی کرسکتا ہے جو تعاون کرتے ہیں ، ملنے والے ہیں ، حال ہی میں تقسیم ہونے والے ہیں ، وغیرہ۔
vi: Luồng có liên quan không phải là cha / con trong mối quan hệ. Nó có thể cho biết các luồng đang cộng tác, sắp hợp nhất, chia tách gần đây, v.v.

source: Child Streams
bg_bg: Детски потоци
fa_ir: جریان های کودک
gu: બાળ પ્રવાહો
lo: ກະແສເດັກ
mr: बाल प्रवाह
my_mm: ကလေးများ
ne_np: बाल स्ट्रिमहरू
nl_nl: Kindstromen
pa: ਬਾਲ ਸਟ੍ਰੀਮ
sl_si: Otroški tokovi
te: పిల్లల ప్రవాహాలు
ur: چائلڈ اسٹریمز
vi: Luồng con

# Optional Documentation
source: A stream that has been birthed out of this stream.
bg_bg: Поток, който е роден от този поток.
fa_ir: جریانی که از این جریان زایمان شده است.
gu: એક પ્રવાહ કે જે આ પ્રવાહમાંથી નીકળી ગયો છે.
lo: ກະແສນ້ ຳ ທີ່ໄຫຼອອກຈາກກະແສນີ້.
mr: या प्रवाहातून बरी केलेला प्रवाह.
my_mm: ဒီစီးထဲက birthed ခဲ့ပြီးတစ် ဦး ကစီး။
ne_np: एक स्ट्रिम जुन यस स्ट्रिमको बाहिर बर्थ गरिएको छ।
nl_nl: Een stroom die uit deze stroom is ontstaan.
pa: ਇਕ ਸਟ੍ਰੀਮ ਜੋ ਇਸ ਸਟ੍ਰੀਮ ਵਿਚੋਂ ਬਾਹਰ ਕੱ .ੀ ਗਈ ਹੈ.
sl_si: Potok, ki je bil rojen iz tega potoka.
te: ఈ స్ట్రీమ్ నుండి బర్త్ చేయబడిన స్ట్రీమ్.
ur: ایک ندی جو اس ندی سے نکل چکی ہے۔
vi: Luồng đã được sinh ra từ luồng này.

source: Leader in Stream
bg_bg: Лидер в Stream
fa_ir: رهبر در جریان
gu: પ્રવાહમાં નેતા
lo: ຜູ້ ນຳ ໃນ Stream
mr: प्रवाहात नेता
my_mm: Stream အတွက်ခေါင်းဆောင်
ne_np: स्ट्रिममा नेता
nl_nl: Leider in Stream
pa: ਸਟ੍ਰੀਮ ਵਿੱਚ ਲੀਡਰ
sl_si: Vodja v toku
te: స్ట్రీమ్‌లో నాయకుడు
ur: سلسلہ میں رہبر
vi: Dẫn đầu trong luồng

# Optional Documentation
source: Leader of a stream
bg_bg: Лидер на поток
fa_ir: رهبر یک جریان
gu: એક પ્રવાહનો નેતા
lo: ຜູ້ ນຳ ກະແສ
mr: प्रवाहाचा नेता
my_mm: စီး၏ခေါင်းဆောင်
ne_np: एक धारा को नेता
nl_nl: Leider van een stroom
pa: ਇੱਕ ਧਾਰਾ ਦਾ ਆਗੂ
sl_si: Vodja toka
te: స్ట్రీమ్ నాయకుడు
ur: ایک ندی کا قائد
vi: Người dẫn đầu một luồng

source: Key Disciple in Stream
bg_bg: Ключов ученик в потока
fa_ir: شاگرد کلیدی در جریان
gu: પ્રવાહમાં કી શિષ્ય
lo: ສາວົກຫຼັກໃນກະແສ
mr: प्रवाहात की शिष्य
my_mm: Stream အတွက် Key ကိုတပည့်
ne_np: स्ट्रिममा कुञ्जी चेला
nl_nl: Sleuteldiscipel in Stream
pa: ਸਟ੍ਰੀਮ ਵਿਚ ਕੁੰਜੀ ਦਾ ਚੇਲਾ
sl_si: Ključni učenec v toku
te: స్ట్రీమ్‌లో ముఖ్య శిష్యుడు
ur: سلسلہ میں کلیدی شاگرد
vi: Đệ tử chính trong luồng

# Optional Documentation
source: Disciple in a stream.
bg_bg: Ученик в поток.
fa_ir: در یک جریان شاگردی کنید.
gu: એક પ્રવાહમાં શિષ્ય.
lo: ສານຸສິດໃນກະແສ.
mr: प्रवाहात शिष्य.
my_mm: စီးအတွက်တပည့်။
ne_np: एक धारा मा चेला।
nl_nl: Discipel in een stream.
pa: ਇੱਕ ਧਾਰਾ ਵਿੱਚ ਚੇਲਾ.
sl_si: Učenec v toku.
te: ప్రవాహంలో శిష్యుడు.
ur: ایک ندی میں شاگرد
vi: Đệ tử trong một luồng.

source: Connections
bg_bg: Връзки
fa_ir: اتصالات
gu: જોડાણો
lo: ການເຊື່ອມຕໍ່
mr: जोडणी
my_mm: ဆက်သွယ်မှုများ
ne_np: जडानहरू
nl_nl: Verbindingen
pa: ਕੁਨੈਕਸ਼ਨ
sl_si: Povezave
te: కనెక్షన్లు
ur: رابطے
vi: Kết nối
