Repository: DiscipleTools/disciple-tools-genmapper
Catalog: languages/disciple-tools-genmapper-*.po
Languages: bg_bg, fa_ir, gu, lo, mr, my_mm, ne_np, nl_nl, pa, sl_si, te, ur, vi

source: Decline
bg_bg: Отклонение
fa_ir: کاهش می یابد
gu: ઘટી
lo: ຫຼຸດລົງ
mr: नाकारणे
my_mm: ငြင်း
ne_np: अस्वीकार
nl_nl: Afwijzen
pa: ਅਸਵੀਕਾਰ
sl_si: Zavrni
te: క్షీణత
ur: رد
vi: Từ chối

source: # Contacts Assigned
bg_bg: # Присвоени контакти
fa_ir: # مخاطب اختصاص داده شده است
gu: # સંપર્કો સોંપેલ
lo: # ຕິດຕໍ່ໄດ້ຮັບມອບ ໝາຍ
mr: # संपर्क नियुक्त केले
my_mm: ဆက်သွယ်ရန်ဆက်သွယ်ရန်
ne_np: # सम्पर्क तोकियो
nl_nl: # Contacten toegewezen
pa: # ਸੰਪਰਕ ਨਿਰਧਾਰਤ
sl_si: # Stiki dodeljeni
te: # పరిచయాలు కేటాయించబడ్డాయి
ur: # رابطے تفویض
vi: # Địa chỉ Liên hệ được Chỉ định

source: # First Meetings
bg_bg: # Първи срещи
fa_ir: # اولین جلسات
gu: # પ્રથમ સભાઓ
lo: # ການພົບປະຄັ້ງ ທຳ ອິດ
mr: # पहिली सभा
my_mm: # ပထမ ဦး ဆုံးအစည်းအဝေးများ
ne_np: # पहिलो बैठक
nl_nl: # Eerste vergaderingen
pa: # ਪਹਿਲੀ ਮੁਲਾਕਾਤ
sl_si: # Prva srečanja
te: # మొదటి సమావేశాలు
ur: # پہلی ملاقاتیں
vi: # Cuộc họp đầu tiên

source: # Faith milestones
bg_bg: # Основни етапи на вярата
fa_ir: # نقاط عطف ایمان
gu: # વિશ્વાસ સીમાચિહ્નો
lo: # ຄວາມເຊື່ອທີ່ ສຳ ຄັນ
mr: # विश्वास टप्पे
my_mm: # ယုံကြည်ခြင်းသမိုင်းမှတ်တိုင်များ
ne_np: # विश्वास माइलस्टोनहरू
nl_nl: # Mijlpalen in het geloof
pa: # ਵਿਸ਼ਵਾਸ ਮੀਲ ਪੱਥਰ
sl_si: # Mejniki vere
te: # విశ్వాస మైలురాళ్ళు
ur: # عقیدہ سنگ میل
vi: # Các cột mốc niềm tin

source: Hurray! You are caught up.
bg_bg: Ура! Настигнали сте се.
fa_ir: هورا گرفتار شدی
gu: હુરે! તમે પકડાઈ ગયા છો.
lo: ຮືຮືຮື! ເຈົ້າຖືກຈັບ.
mr: हुर्रे! आपण पकडले आहेत.
my_mm: ဟားဟား! မင်းဖမ်းမိပြီ
ne_np: हुर्रे! तपाईं समातिएका छन्।
nl_nl: Hoera! Je bent ingehaald.
pa: ਹੁਰੈ! ਤੁਸੀਂ ਫੜੇ ਗਏ ਹੋ.
sl_si: Hura! Ujeti ste.
te: హుర్రే! మీరు పట్టుబడ్డారు.
ur: ہورے! تم پکڑے گئے ہو
vi: Tiếng hoan hô! Bạn bị bắt kịp.

source: remove
bg_bg: Премахване
fa_ir: برداشتن
gu: દૂર કરો
lo: ເອົາອອກ
mr: काढा
my_mm: ဖယ်ရှားလိုက်ပါ
ne_np: हटाउनुहोस्
nl_nl: verwijderen
pa: ਹਟਾਓ
sl_si: Odstrani
te: తొలగించండి
ur: دور
vi: tẩy

source: mark as complete
bg_bg: маркирайте като завършени
fa_ir: علامت گذاری به عنوان کامل
gu: સંપૂર્ણ તરીકે ચિહ્નિત કરો
lo: ໝາຍ ສຳ ເລັດ
mr: पूर्ण म्हणून चिन्हांकित करा
my_mm: ပြီးပြည့်စုံသောအဖြစ်မှတ်သားပါ
ne_np: पूर्णको रूपमा चिन्ह लगाउनुहोस्
nl_nl: markeren als voltooid
pa: ਮੁਕੰਮਲ ਹੋਣ ਦੇ ਤੌਰ ਤੇ ਮਾਰਕ ਕਰੋ
sl_si: označi kot popolno
te: పూర్తయినట్లు గుర్తించండి
ur: مکمل طور پر نشان زد کریں
vi: đánh dấu là hoàn thành

source: No task created
bg_bg: Няма създадена задача
fa_ir: هیچ کاری ایجاد نشده است
gu: કોઈ કાર્ય બનાવ્યું નથી
lo: ບໍ່ມີ ໜ້າ ວຽກໃດໆທີ່ຖືກສ້າງຂື້ນ
mr: कोणतेही कार्य तयार केले नाही
my_mm: အလုပ်တစ်ခုမျှမဖန်တီးပါ
ne_np: कुनै कार्य सिर्जना गरिएको छैन
nl_nl: Geen taak gemaakt
pa: ਕੋਈ ਕੰਮ ਨਹੀਂ ਬਣਾਇਆ
sl_si: Nobena naloga ni ustvarjena
te: ఏ పని సృష్టించబడలేదు
ur: کوئی کام نہیں بنایا گیا
vi: Không có nhiệm vụ nào được tạo

source: Reminder
bg_bg: Напомняне
fa_ir: یادآور
gu: રીમાઇન્ડર
lo: ເຕືອນ
mr: स्मरणपत्र
my_mm: သတိပေးချက်
ne_np: अनुस्मारक
nl_nl: Herinnering
pa: ਰੀਮਾਈਂਡਰ
sl_si: Opomnik
te: రిమైండర్
ur: یاد دہانی
vi: Nhắc nhở

source: No note set
bg_bg: Не е зададена бележка
fa_ir: هیچ یادداشتی تنظیم نشده است
gu: કોઈ નોંધ સેટ નથી
lo: ບໍ່ມີການຕັ້ງຄ່າບັນທຶກ
mr: टीप सेट नाही
my_mm: မှတ်စုသတ်မှတ်မထားပါ
ne_np: कुनै नोट सेट छैन
nl_nl: Geen notitie ingesteld
pa: ਕੋਈ ਨੋਟ ਸੈਟ ਨਹੀਂ
sl_si: Opomba ni nastavljena
te: గమనిక సెట్ చేయబడలేదు
ur: کوئی نوٹ سیٹ نہیں ہے
vi: Không có ghi chú nào được đặt

source: Add a contact
bg_bg: Добавете контакт
fa_ir: مخاطبی اضافه کنید
gu: સંપર્ક ઉમેરો
lo: ເພີ່ມລາຍຊື່ຜູ້ຕິດຕໍ່
mr: संपर्क जोडा
my_mm: အဆက်အသွယ်တစ်ခုထည့်ပါ
ne_np: सम्पर्क थप्नुहोस्
nl_nl: Voeg een contact toe
pa: ਇੱਕ ਸੰਪਰਕ ਸ਼ਾਮਲ ਕਰੋ
sl_si: Dodajte stik
te: పరిచయాన్ని జోడించండి
ur: ایک رابطہ شامل کریں
vi: Thêm một liên hệ

source: View Contacts List
bg_bg: Преглед на списъка с контакти
fa_ir: لیست مخاطبین را مشاهده کنید
gu: સંપર્કોની સૂચિ જુઓ
lo: ເບິ່ງລາຍຊື່ຜູ້ຕິດຕໍ່
mr: संपर्क सूची पहा
my_mm: ဆက်သွယ်ရန်စာရင်းကိုကြည့်ပါ
ne_np: सम्पर्क सूची हेर्नुहोस्
nl_nl: Bekijk Contactenlijst
pa: ਸੰਪਰਕ ਸੂਚੀ ਵੇਖੋ
sl_si: Ogled seznama stikov
te: పరిచయాల జాబితాను చూడండి
ur: روابط کی فہرست دیکھیں
vi: Xem danh sách liên hệ

source: Pending Contacts
bg_bg: Изчакващи контакти
fa_ir: مخاطبین در انتظار
gu: બાકી સંપર્કો
lo: ຕິດຕໍ່ພົວພັນທີ່ຍັງຄ້າງ
mr: प्रलंबित संपर्क
my_mm: ဆိုင်းငံ့ထားအဆက်အသွယ်များ
ne_np: पेन्डिंग सम्पर्कहरू
nl_nl: In afwachting van contacten
pa: ਲੰਬਤ ਸੰਪਰਕ
sl_si: Čakajoči stiki
te: పరిచయాలు పెండింగ్‌లో ఉన్నాయి
ur: زیر التواء رابطے
vi: Liên hệ đang chờ xử lý

source: View All
bg_bg: Виж всички
fa_ir: مشاهده همه
gu: બધુજ જુઓ
lo: ເບິ່ງ​ທັງ​ຫມົດ
mr: सर्व पहा
my_mm: အားလုံးကြည့်ပါ
ne_np: सबै हेर्नुहोस्
nl_nl: Bekijk alles
pa: ਸਾਰੇ ਵੇਖੋ
sl_si: Poglej vse
te: అన్నీ చూడండి
ur: سب دیکھیں
vi: Xem tất cả

source: Update Needed
bg_bg: Необходима актуализация
fa_ir: به روزرسانی مورد نیاز
gu: અપડેટ આવશ્યક છે
lo: ຕ້ອງການການປັບປຸງ
mr: अद्यतन आवश्यक
my_mm: အပ်ဒိတ်လိုအပ်သည်
ne_np: अपडेट आवश्यक छ
nl_nl: Update nodig
pa: ਅਪਡੇਟ ਦੀ ਲੋੜ ਹੈ
sl_si: Potrebna posodobitev
te: నవీకరణ అవసరం
ur: اپ ڈیٹ کی ضرورت ہے
vi: Cần cập nhật

source: Contact Workload
bg_bg: Свържете се с работното натоварване
fa_ir: با حجم کار تماس بگیرید
gu: વર્કલોડનો સંપર્ક કરો
lo: ຕິດຕໍ່ Workload
mr: वर्कलोडशी संपर्क साधा
my_mm: Workload ကိုဆက်သွယ်ပါ
ne_np: वर्कलोड सम्पर्क गर्नुहोस्
nl_nl: Neem contact op met Workload
pa: ਕੰਮ ਦਾ ਭਾਰ
sl_si: Obrnite se na obremenitev
te: పనిభారాన్ని సంప్రదించండి
ur: ورک بوجھ سے رابطہ کریں
vi: Liên hệ với khối lượng công việc

source: Choose an option to let the dispatcher(s) know if you are ready for new contacts
bg_bg: Изберете опция, за да уведомите диспечера (диспечерите) дали сте готови за нови контакти
fa_ir: اگر برای مخاطبین جدید آماده هستید ، گزینه ای را برای اطلاع دادن به توزیع کنندگان (ها) انتخاب کنید
gu: જો તમે નવા સંપર્કો માટે તૈયાર છો તો રવાનગીને જાણ કરવા માટે કોઈ વિકલ્પ પસંદ કરો
lo: ເລືອກຕົວເລືອກທີ່ຈະແຈ້ງໃຫ້ຜູ້ສົ່ງເອກະສານຮູ້ວ່າທ່ານກຽມພ້ອມ ສຳ ລັບຜູ້ຕິດຕໍ່ ໃໝ່
mr: आपण नवीन संपर्कांसाठी तयार आहात की नाही हे पाठविण्याकरिता पर्याय निवडा
my_mm: သင်အဆက်အသွယ်အသစ်များအတွက်အဆင်သင့်ဖြစ်မဖြစ်ကိုပြသသူ (များ) ကိုသိစေရန်ရွေးစရာတစ်ခုကိုရွေးချယ်ပါ
ne_np: एक विकल्प छनौट पठाउनुहोस् (हरू) लाई थाहा दिन यदि तपाइँ नयाँ सम्पर्कहरूको लागि तयार हुनुहुन्छ
nl_nl: Kies een optie om de coördinator (s) te laten weten of u klaar bent voor nieuwe contacten
pa: ਜੇ ਤੁਸੀਂ ਨਵੇਂ ਸੰਪਰਕਾਂ ਲਈ ਤਿਆਰ ਹੋ ਤਾਂ ਭੇਜਣ ਵਾਲਿਆਂ ਨੂੰ ਦੱਸਣ ਲਈ ਇੱਕ ਵਿਕਲਪ ਚੁਣੋ
sl_si: Izberite možnost, da dispečerja obvestite, ali ste pripravljeni na nove stike
te: మీరు క్రొత్త పరిచయాలకు సిద్ధంగా ఉన్నారా అని పంపినవారికి తెలియజేయడానికి ఒక ఎంపికను ఎంచుకోండి
ur: اگر آپ نئے رابطوں کے ل ready تیار ہیں تو بھیجنے والوں کو بتانے کے لئے ایک آپشن منتخب کریں
vi: Chọn một tùy chọn để cho (các) điều phối viên biết nếu bạn đã sẵn sàng cho các liên hệ mới

source: Set travel or dates unavailable
bg_bg: Задайте пътуването или датите не са налични
fa_ir: سفر یا تاریخها را در دسترس قرار ندهید
gu: મુસાફરી સેટ કરો અથવા તારીખો અનુપલબ્ધ છે
lo: ກຳ ນົດການເດີນທາງຫລືວັນເວລາທີ່ບໍ່ມີ
mr: प्रवास किंवा तारखा अनुपलब्ध सेट करा
my_mm: ခရီးစဉ်သို့မဟုတ်ရက်စွဲများမရနိုင်ပါကိုသတ်မှတ်ပါ
ne_np: यात्रा सेट गर्नुहोस् वा मिति अनुपलब्ध छन्
nl_nl: Stel reizen of datums in die niet beschikbaar zijn
pa: ਯਾਤਰਾ ਜਾਂ ਤਾਰੀਖਾਂ ਅਣਉਪਲਬਧ ਸੈੱਟ ਕਰੋ
sl_si: Nastavite potovanje ali datume ni na voljo
te: ప్రయాణం లేదా తేదీలు అందుబాటులో లేవు
ur: سفر یا تاریخیں دستیاب نہیں
vi: Đặt chuyến đi hoặc ngày không có

source: Personal Benchmarks
bg_bg: Лични показатели
fa_ir: معیارهای شخصی
gu: વ્યક્તિગત બેંચમાર્ક્સ
lo: ມາດຕະຖານສ່ວນຕົວ
mr: वैयक्तिक बेंचमार्क
my_mm: ကိုယ်ရေးကိုယ်တာ Benchmarks
ne_np: व्यक्तिगत बेन्चमार्कहरू
nl_nl: Persoonlijke benchmarks
pa: ਨਿੱਜੀ ਬੈਂਚਮਾਰਕ
sl_si: Osebna merila uspešnosti
te: వ్యక్తిగత బెంచ్‌మార్క్‌లు
ur: ذاتی معیارات
vi: Điểm chuẩn cá nhân

source: Faith Milestone Totals
bg_bg: Общо за етапа на вярата
fa_ir: مجموع نقاط عطف ایمان
gu: વિશ્વાસ માઇલસ્ટોન કુલ
lo: ສັດທາ Milestone Totals
mr: विश्वास माईलस्टोन एकूण
my_mm: ယုံကြည်ခြင်းမှတ်တိုင်စုစုပေါင်း
ne_np: विश्वास माईलस्टोन टोटलहरू
nl_nl: Totalen van geloofsmijlpalen
pa: ਵਿਸ਼ਵਾਸ ਪਥਰਾਅ
sl_si: Faith Milestone Vsote
te: విశ్వాసం మైలురాయి మొత్తం
ur: عقیدے کا سنگ میل
vi: Tổng số cột mốc niềm tin

source: Milestones on your active contacts
bg_bg: Основни моменти в активните ви контакти
fa_ir: نقاط عطف مخاطبین فعال شما
gu: તમારા સક્રિય સંપર્કો પર માઇલ સ્ટોન્સ
lo: Milestones ກ່ຽວກັບລາຍຊື່ຜູ້ຕິດຕໍ່ທີ່ມີການເຄື່ອນໄຫວຂອງທ່ານ
mr: आपल्या सक्रिय संपर्कांवर टप्पे
my_mm: သင်၏တက်ကြွသောအဆက်အသွယ်များရှိမှတ်တိုင်များ
ne_np: तपाईंको सक्रिय सम्पर्कहरूमा माईलस्टोनहरू
nl_nl: Mijlpalen voor uw actieve contacten
pa: ਤੁਹਾਡੇ ਸਰਗਰਮ ਸੰਪਰਕਾਂ 'ਤੇ ਮੀਲ ਪੱਥਰ
sl_si: Mejniki vaših aktivnih stikov
te: మీ క్రియాశీల పరిచయాలలో మైలురాళ్ళు
ur: آپ کے فعال رابطوں پر سنگ میل
vi: Các mốc quan trọng trong danh bạ hoạt động của bạn

source: Seeker Path Progress
bg_bg: Напредък на търсещия път
fa_ir: مسیر جستجوی پیشرفت
gu: સિકર પથ પ્રગતિ
lo: ຄວາມຄືບ ໜ້າ ຂອງຜູ້ຊອກຫາ
mr: साधक पथ प्रगती
my_mm: ရှာဖွေသူလမ်းကြောင်းတိုးတက်မှု
ne_np: खोजीकर्ता मार्ग प्रगति
nl_nl: Voortgang zoekerpad
pa: ਖੋਜਕਰਤਾ ਮਾਰਗ ਦੀ ਪ੍ਰਗਤੀ
sl_si: Napredek poti iskalca
te: సీకర్ మార్గం పురోగతి
ur: سالک کی راہ میں ترقی
vi: Tiến trình con đường tìm kiếm

source: No data to show yet. You have no active contacts
bg_bg: Все още няма данни за показване. Нямате активни контакти
fa_ir: هنوز داده ای برای نمایش وجود ندارد شما هیچ مخاطب فعالی ندارید
gu: હજી બતાવવા માટે કોઈ ડેટા નથી. તમારી પાસે કોઈ સક્રિય સંપર્કો નથી
lo: ບໍ່ມີຂໍ້ມູນທີ່ຈະສະແດງເທື່ອ. ທ່ານບໍ່ມີລາຍຊື່ຜູ້ຕິດຕໍ່ທີ່ໃຊ້ງານຢູ່
mr: अद्याप दर्शविण्यासाठी कोणताही डेटा नाही. आपल्याकडे कोणतेही सक्रिय संपर्क नाहीत
my_mm: ပြသရန်အချက်အလက်မရှိပါ သင့်တွင်တက်ကြွသောအဆက်အသွယ်များမရှိပါ
ne_np: देखाउनको लागि कुनै डाटा छैन। तपाईंसँग कुनै सक्रिय सम्पर्कहरू छैनन्
nl_nl: Nog geen gegevens om weer te geven. Je hebt geen actieve contacten
pa: ਅਜੇ ਦਿਖਾਉਣ ਲਈ ਕੋਈ ਡਾਟਾ ਨਹੀਂ ਹੈ. ਤੁਹਾਡੇ ਕੋਈ ਸਰਗਰਮ ਸੰਪਰਕ ਨਹੀਂ ਹਨ
sl_si: Ni podatkov za prikaz. Nimate aktivnih stikov
te: ఇంకా చూపించడానికి డేటా లేదు. మీకు క్రియాశీల పరిచయాలు లేవు
ur: ابھی ظاہر کرنے کے لئے کوئی ڈیٹا نہیں ہے۔ آپ کے کوئی فعال رابطے نہیں ہیں
vi: Không có dữ liệu nào để hiển thị. Bạn không có liên hệ nào đang hoạt động

source: Disciple Tools - Dashboard
bg_bg: Инструменти за ученици - Табло за управление
fa_ir: ابزار مرید - داشبورد
gu: શિષ્ય સાધનો - ડેશબોર્ડ
lo: ເຄື່ອງມືສາວົກ - ແຜງຄວບຄຸມ
mr: शिष्य साधने - डॅशबोर्ड
my_mm: တပည့်ကိရိယာများ - ဒိုင်ခွက်
ne_np: चेला उपकरणहरू - ड्यासबोर्ड
pa: ਚੇਲੇ ਸੰਦ - ਡੈਸ਼ਬੋਰਡ
sl_si: Orodja za učence - Nadzorna plošča
te: శిష్యుల ఉపకరణాలు - డాష్‌బోర్డ్
ur: شاگرد کے اوزار - ڈیش بورڈ
vi: Công cụ Đệ tử - Trang tổng quan

source: The multiplier dashboard upgrades the multipliers experience as soon as they log into the system giving them a landing page with stats.
bg_bg: Таблото за управление на множителя надгражда опита на множителите веднага щом влязат в системата, като им предостави целева страница със статистика
fa_ir: داشبورد ضرب ، به محض ورود به سیستم ، یک صفحه مقصد را با آمار وارد می کند ، تجربه ضرب را ارتقا می دهد.
gu: મલ્ટીપ્લાયર ડેશબોર્ડ મલ્ટીપ્લાયર્સના અનુભવને અપગ્રેડ કરે છે જલદી તેઓ સિસ્ટમમાં લ logગ ઇન કરે છે જ્યારે તેમને આંકડા સાથે લેન્ડિંગ પૃષ્ઠ આપે છે.
lo: dashboard ຕົວຄູນຍົກລະດັບປະສົບການຕົວທະວີຄູນທັນທີທີ່ພວກເຂົາເຂົ້າສູ່ລະບົບໃຫ້ພວກເຂົາມີ ໜ້າ ດິນທີ່ມີສະຖິຕິ
mr: मल्टीप्लायर डॅशबोर्ड जेव्हा सिस्टममध्ये लॉग इन करतात तेव्हा त्यांना आकडेवारीसह लँडिंग पृष्ठ प्रदान करताच अनुभव सुधारित करते
my_mm: Multiplier Dashboard သည် Multipliers များအတွေ့အကြုံကိုအဆင့်မြှင့်တင်ပြီးစနစ်သို့ ၀ င်ရောက်သည်နှင့်၎င်းတို့အား stats နှင့် landing page တစ်ခုပေးသည်။
ne_np: गुणक ड्यासबोर्डले मल्टिप्लायरहरूको अनुभव अपग्रेड गर्दछ उनीहरूले प्रणालीमा लगइन हुने बित्तिकै उनीहरूलाई तथ्या with्कहरूको साथ अवतरण पृष्ठ दिए।
nl_nl: Het multiplier-dashboard verbetert de multipliers-ervaring zodra ze inloggen op het systeem, waardoor ze een bestemmingspagina met statistieken krijgen
pa: ਮਲਟੀਪਲਾਇਰ ਡੈਸ਼ਬੋਰਡ ਮਲਟੀਪਲਾਇਰਜ਼ ਦੇ ਤਜਰਬੇ ਨੂੰ ਅਪਗ੍ਰੇਡ ਕਰਦਾ ਹੈ ਜਿਵੇਂ ਹੀ ਉਹ ਸਿਸਟਮ ਵਿੱਚ ਲੌਗਇਨ ਕਰਦੇ ਹਨ ਉਹਨਾਂ ਨੂੰ ਸਟੈਟਸ ਨਾਲ ਲੈਂਡਿੰਗ ਪੇਜ ਦਿੰਦੇ ਹਨ.
sl_si: Nadzorna plošča množitelja nadgradi izkušnjo množitelja takoj, ko se prijavijo v sistem in jim dajo ciljno stran s statistiko
te: మల్టిప్లైయర్ డాష్‌బోర్డ్ మల్టిప్లైయర్స్ అనుభవాన్ని వారు సిస్టమ్‌లోకి లాగిన్ అయిన వెంటనే వారికి గణాంకాలతో ల్యాండింగ్ పేజీని ఇస్తుంది
ur: ضوابط کا ڈیش بورڈ جیسے ہی سسٹم میں لاگ ان ہوتا ہے تو اعدادوشمار کے ساتھ لینڈنگ پیج دیتے ہوئے ضرب عضب کے تجربے کو اپ گریڈ کرتا ہے
vi: Trang tổng quan hệ số nhân nâng cấp trải nghiệm hệ số nhân ngay khi họ đăng nhập vào hệ thống, cung cấp cho họ trang đích với số liệu thống kê

source: Reason Assigned To
bg_bg: Причина, възложена на
fa_ir: دلیل اختصاص داده شده به
gu: કારણ સોંપ્યું
lo: ເຫດຜົນທີ່ໄດ້ມອບ ໝາຍ ໃຫ້
mr: कारण नियुक्त केले
my_mm: လုပ်ရန်အကြောင်းပြချက်
ne_np: कारण असाइन गरिएको
nl_nl: Reden toegewezen aan
pa: ਕਾਰਨ ਨਿਰਧਾਰਤ ਕੀਤਾ
sl_si: Razlog, dodeljen
te: దీనికి కేటాయించిన కారణం
ur: وجہ تفویض کی گئی
vi: Lý do được giao cho

source: Follow-Up
bg_bg: Последващи действия
fa_ir: پیگیری
gu: ફોલો-અપ
lo: ຕິດຕາມ
mr: पाठपुरावा
my_mm: နောက်ဆက်တွဲ
ne_np: पुन: कुराकानी अगाडि बढाउनु
nl_nl: Opvolgen
pa: Ran leti
sl_si: Nadaljnje ukrepanje
te: ఫాలో-అప్
ur: فالو اپ
vi: Theo sát

source: Digital Response
bg_bg: Цифров отговор
fa_ir: پاسخ دیجیتال
gu: ડિજિટલ પ્રતિસાદ
mr: डिजिटल प्रतिसाद
my_mm: ဒီဂျစ်တယ်တုံ့ပြန်မှု
ne_np: डिजिटल प्रतिक्रिया
nl_nl: Digitale respons
pa: ਡਿਜੀਟਲ ਜਵਾਬ
sl_si: Digitalni odziv
te: డిజిటల్ ప్రతిస్పందన
ur: ڈیجیٹل رسپانس
vi: Phản hồi kỹ thuật số

source: Dispatch
bg_bg: Изпращане
fa_ir: ارسال
gu: રવાનગી
lo: ການແຈກຢາຍ
mr: पाठवणे
my_mm: ပေးပို့သည်
ne_np: प्रेषण
nl_nl: Verzending
pa: ਭੇਜਣਾ
sl_si: Pošiljanje
te: పంపించండి
ur: بھیجنا
vi: Cử đi

source: No Answer
bg_bg: Без отговор
fa_ir: بدون پاسخ
gu: કોઇ જવાબ નથિ
lo: ບໍ່​ມີ​ຄໍາ​ຕອບ
mr: उत्तर नाही
my_mm: အဖြေမရှိ
ne_np: जवाफ छैन
nl_nl: Geen antwoord
pa: ਕੋਈ ਉੱਤਰ ਨਹੀਂ
sl_si: Ni odgovora
te: జవాబు లేదు
ur: کوئی جواب نہیں
vi: Không có câu trả lời

source: Talked
bg_bg: Говорих
fa_ir: صحبت کرد
gu: વાત કરી
lo: ເວົ້າແລ້ວ
mr: बोललो
my_mm: စကားပြော
ne_np: कुराकानी
nl_nl: Gepraat
pa: ਗੱਲ ਕੀਤੀ
sl_si: Govoril
te: మాట్లాడారు
ur: بات کی
vi: Đã nói chuyện

source: Scheduled
bg_bg: Планиран
fa_ir: برنامه ریزی شده
gu: સુનિશ્ચિત
lo: ກຳ ນົດ
mr: अनुसूचित
my_mm: စီစဉ်ထားသည်
ne_np: अनुसूचित
nl_nl: Gepland
pa: ਤਹਿ
sl_si: Načrtovano
te: షెడ్యూల్డ్
ur: طے شدہ
vi: Lên kế hoạch

source: Complete
bg_bg: Пълна
fa_ir: کامل
gu: પૂર્ણ
lo: ສຳ ເລັດ
mr: पूर्ण
my_mm: ပြီးပြည့်စုံ
ne_np: पूर्ण
nl_nl: Compleet
pa: ਮੁਕੰਮਲ
sl_si: Dokončano
te: పూర్తయింది
ur: مکمل
vi: Hoàn thành

source: No-Show
bg_bg: Не-шоу
fa_ir: بدون نمایش
gu: નો-શો
lo: ບໍ່ສະແດງ
mr: नाही दर्शवा
my_mm: မပြပါ
pa: ਨੋ-ਸ਼ੋਅ
sl_si: Ni predstave
te: ప్రదర్శన లేదు
ur: کوئی شو نہیں
vi: Không có mặt

source: No permission
bg_bg: Няма разрешение
fa_ir: بدون مجوز و اجازه
gu: કોઈ પરવાનગી નથી
lo: ບໍ່ມີການອະນຸຍາດ
mr: परवानगी नाही
my_mm: ခွင့်ပြုချက်မရှိပါ
ne_np: अनुमति छैन
nl_nl: Geen toestemming
pa: ਕੋਈ ਇਜਾਜ਼ਤ ਨਹੀਂ
sl_si: Brez dovoljenja
te: అనుమతి లేదు
ur: اجازت نہیں
vi: Không cho phép

source: All
bg_bg: всичко
fa_ir: همه
gu: બધા
lo: ທັງ ໝົດ
mr: सर्व
my_mm: အားလုံး
ne_np: सबै
nl_nl: Allemaal
pa: ਸਾਰੇ
sl_si: Vse
te: అన్నీ
ur: سب
vi: Tất cả

source: Ready
bg_bg: Готов
fa_ir: آماده
gu: તૈયાર છે
lo: ພ້ອມແລ້ວ
mr: तयार
my_mm: အဆင်သင့်
ne_np: तयार
nl_nl: Klaar
pa: ਤਿਆਰ ਹੈ
sl_si: Pripravljen
te: రెడీ
ur: تیار
vi: Sẵn sàng

source: Recent
bg_bg: Скорошни
fa_ir: اخیر
gu: તાજેતરના
lo: ບໍ່ດົນມານີ້
mr: अलीकडील
my_mm: မကြာသေးမီက
ne_np: भर्खरको
pa: ਹਾਲ ਹੀ
sl_si: Nedavno
te: ఇటీవలి
ur: حالیہ
vi: Gần đây

source: Assign
bg_bg: Възлагане
fa_ir: اختصاص دادن
gu: સોંપો
lo: ມອບ ໝາຍ
mr: नियुक्त करा
ne_np: तोक्नुहोस्
nl_nl: Toewijzen
pa: ਨਿਰਧਾਰਤ ਕਰੋ
sl_si: Dodeli
te: కేటాయించవచ్చు
ur: تفویض
vi: Chỉ định

source: Choose an option:
bg_bg: Избери опция:
fa_ir: گزینه ای را انتخاب کنید:
gu: કોઈ વિકલ્પ પસંદ કરો:
lo: ເລືອກຕົວເລືອກ:
mr: एक पर्याय निवडा:
my_mm: ရွေးစရာတစ်ခုကိုရွေးချယ်ပါ
ne_np: विकल्प छनौट गर्नुहोस्:
nl_nl: Kies een optie:
pa: ਕੋਈ ਵਿਕਲਪ ਚੁਣੋ:
sl_si: Izberite možnost:
te: ఒక ఎంపికను ఎంచుకోండి:
ur: ایک آپشن منتخب کریں:
vi: Chọn một sự lựa chọn:

source: Cancel
bg_bg: Отказ
fa_ir: لغو
gu: રદ કરો
lo: ຍົກເລີກ
mr: रद्द करा
my_mm: ပယ်ဖျက်ပါ
ne_np: रद्द गर्नुहोस्
nl_nl: annuleren
pa: ਰੱਦ ਕਰੋ
sl_si: Prekliči
te: రద్దు చేయండి
ur: منسوخ کریں
vi: Huỷ bỏ

source: Assign For
bg_bg: Присвояване на
fa_ir: اختصاص برای
gu: માટે સોંપો
lo: ມອບ ໝາຍ ໃຫ້
mr: साठी नियुक्त करा
my_mm: အဘို့အ Assign
ne_np: का लागि तोक्नुहोस्
nl_nl: Toewijzen voor
pa: ਲਈ ਨਿਰਧਾਰਤ ਕਰੋ
sl_si: Dodeli za
te: కోసం కేటాయించండి
ur: کے لئے تفویض کریں
vi: Chỉ định cho

source: Search
bg_bg: Търсене
fa_ir: جستجو کردن
gu: શોધો
lo: ຄົ້ນຫາ
mr: शोधा
my_mm: ရှာပါ
ne_np: खोज्नुहोस्
nl_nl: Zoeken
pa: ਖੋਜ
sl_si: Iskanje
te: వెతకండి
ur: تلاش کریں
vi: Tìm kiếm

source: Claim for follow-up
bg_bg: Иск за последващи действия
fa_ir: ادعای پیگیری
gu: ફોલો-અપ માટે દાવો કરો
lo: ຮຽກຮ້ອງໃຫ້ຕິດຕາມ
mr: पाठपुरावा दावा
my_mm: နောက်ဆက်တွဲအတွက်တောင်းဆိုချက်
ne_np: अनुगमनको लागि दावी गर्नुहोस्
nl_nl: Claim voor follow-up
pa: ਫਾਲੋ-ਅਪ ਕਰਨ ਲਈ ਦਾਅਵਾ ਕਰੋ
sl_si: Zahtevek za nadaljnje ukrepanje
te: ఫాలో-అప్ కోసం దావా
ur: فالو اپ کا دعوی کریں
vi: Yêu cầu theo dõi

source: Ready for Dispatch
bg_bg: Готов за изпращане
fa_ir: برای اعزام آماده است
gu: રવાનગી માટે તૈયાર
lo: ກຽມພ້ອມ ສຳ ລັບການແຈກຈ່າຍ
mr: पाठवण्यास तयार
my_mm: Dispatch များအတွက်အဆင်သင့်
ne_np: प्रेषणको लागि तयार
nl_nl: Klaar voor verzending
pa: ਭੇਜਣ ਲਈ ਤਿਆਰ
sl_si: Pripravljeno za odpremo
te: పంపించడానికి సిద్ధంగా ఉంది
ur: بھیجنے کے لئے تیار
vi: Sẵn sàng cho Công văn

source: Disciple Tools - Advanced M2M Tiles
bg_bg: Инструменти за ученици - Разширени M2M плочки
fa_ir: ابزارهای شاگرد - کاشی های پیشرفته M2M
gu: શિષ્ય સાધનો - અદ્યતન એમ 2 એમ ટાઇલ્સ
lo: ເຄື່ອງມືສາລັບ - ກະເບື້ອງ M2M ຂັ້ນສູງ
mr: शिष्य साधने - प्रगत एम 2 एम फरशा
my_mm: တပည့်တော်ကိရိယာ - အဆင့်မြင့် M2M အုပ်ကြွပ်များ
ne_np: चेला उपकरणहरू - उन्नत M2M टाइलहरू
nl_nl: Disciple Tools - Geavanceerde M2M-tegels
pa: ਚੇਲੇ ਟੂਲ - ਐਡਵਾਂਸਡ ਐਮ 2 ਐਮ ਟਾਇਲਸ
sl_si: Orodja za učence - napredne ploščice M2M
te: శిష్యుల ఉపకరణాలు - అధునాతన M2M టైల్స్
ur: شاگرد کے اوزار - جدید M2M ٹائلیں
vi: Công cụ Đệ tử - Gạch M2M nâng cao

source: https://github.com/DiscipleTools/disciple-tools-advanced-m2m-tiles
fa_ir: https://github.com/DiscipleTools/disciple-tools-ad Advanced-m2m-tiles

source: Disciple Tools - Advanced M2M Tiles adds specific supporting tiles for different roles.
bg_bg: Disciple Tools - Advanced M2M Tiles добавя специфични поддържащи плочки за различни роли.
fa_ir: ابزارهای شاگرد - کاشی های پیشرفته M2M کاشی های پشتیبانی ویژه ای را برای نقش های مختلف اضافه می کند.
gu: શિષ્ય સાધનો - અદ્યતન એમ 2 એમ ટાઇલ્સ વિવિધ ભૂમિકાઓ માટે વિશિષ્ટ સહાયક ટાઇલ્સ ઉમેરે છે.
lo: ເຄື່ອງມື ສຳ ລັບສອນ - Advanced M2M Tiles ເພີ່ມໂລ້ຮອງຮັບສະເພາະ ສຳ ລັບພາລະບົດບາດທີ່ແຕກຕ່າງກັນ.
mr: शिष्य साधने - प्रगत एम 2 एम फरशा भिन्न भूमिकांसाठी विशिष्ट सहाय्यक फरशा जोडतात.
my_mm: တပည့်ကိရိယာများ - အဆင့်မြင့် M2M အုပ်ကြွပ်များသည်အခန်းကဏ္ supporting အမျိုးမျိုးအတွက်တိကျသောထောက်ပံ့ပေးသည့်အုပ်ကြွပ်များကိုထပ်ထည့်သည်။
ne_np: चेला उपकरणहरू - उन्नत M2M टाईल्सले विभिन्न भूमिकाको लागि विशेष समर्थन गर्ने टाइलहरू थप्दछ।
nl_nl: Disciple Tools - Advanced M2M Tiles voegt specifieke ondersteunende tegels toe voor verschillende rollen.
pa: ਚੇਲੇ ਟੂਲਜ਼ - ਐਡਵਾਂਸਡ ਐਮ 2 ਐਮ ਟਾਇਲਸ ਵੱਖਰੀਆਂ ਭੂਮਿਕਾਵਾਂ ਲਈ ਵਿਸ਼ੇਸ਼ ਸਪੋਰਟਿੰਗ ਟਾਈਲਾਂ ਜੋੜਦੀਆਂ ਹਨ.
sl_si: Orodja za učence - napredne ploščice M2M dodajajo posebne podporne ploščice za različne vloge.
te: శిష్యుల ఉపకరణాలు - అధునాతన M2M టైల్స్ వేర్వేరు పాత్రల కోసం నిర్దిష్ట సహాయక పలకలను జతచేస్తాయి.
ur: شاگرد کے اوزار - اعلی درجے کی M2M ٹائلیں مختلف کرداروں کے لئے مخصوص معاون ٹائلیں شامل کرتی ہیں۔
vi: Công cụ Đệ tử - Gạch M2M nâng cao thêm các ô hỗ trợ cụ thể cho các vai trò khác nhau.

source: nav-tab-active
gu: એનએવી-ટ tabબ-સક્રિય
mr: नाव-टॅब-सक्रिय
ne_np: नव-ट्याब-सक्रिय
pa: ਨਵ-ਟੈਬ-ਐਕਟਿਵ
