Repository: DiscipleTools/disciple-tools-genmapper
Catalog: languages/disciple-tools-genmapper-*.po
Languages: bg_bg, fa_ir, gu, lo, mr, my_mm, ne_np, nl_nl, pa, sl_si, te, ur, vi

source: Whoah, partner!
bg_bg: Уау, партньор!
fa_ir: وای ، شریک!
gu: વહુ, ભાગીદાર!
lo: Whoah, ຄູ່ຮ່ວມງານ!
mr: व्वा, भागीदार!
my_mm: ဘယ်သူလဲ
ne_np: ओह, साथी!
pa: ਵਾਹ, ਸਾਥੀ!
sl_si: Joj, partner!
te: అయ్యో, భాగస్వామి!
ur: واہ ، ساتھی!
vi: Ôi, đối tác!

source: Method does not exist.
bg_bg: Методът не съществува.
fa_ir: روش وجود ندارد
gu: પદ્ધતિ અસ્તિત્વમાં નથી.
lo: ບໍ່ມີວິທີການ.
mr: पद्धत अस्तित्वात नाही.
my_mm: နည်းလမ်းမရှိပါ။
ne_np: विधि अवस्थित छैन।
nl_nl: Methode bestaat niet.
pa: Existੰਗ ਮੌਜੂਦ ਨਹੀਂ ਹੈ.
sl_si: Metoda ne obstaja.
te: విధానం ఉనికిలో లేదు.
ur: طریقہ موجود نہیں ہے۔
vi: Phương pháp không tồn tại.

source: Training Maps
bg_bg: Карти за обучение
fa_ir: نقشه های آموزشی
gu: તાલીમ નકશા
lo: ແຜນທີ່ການຝຶກອົບຮົມ
mr: प्रशिक्षण नकाशे
my_mm: သင်တန်းမြေပုံများ
ne_np: प्रशिक्षण नक्शा
nl_nl: Trainingskaarten
pa: ਸਿਖਲਾਈ ਦੇ ਨਕਸ਼ੇ
sl_si: Zemljevidi za trening
te: శిక్షణ పటాలు
ur: تربیت کے نقشے
vi: Bản đồ đào tạo

source: Trainings
bg_bg: Обучения
fa_ir: آموزشها
gu: તાલીમ
lo: ການຝຶກອົບຮົມ
mr: प्रशिक्षण
my_mm: သင်တန်းများ
ne_np: तालिम
nl_nl: Trainingen
pa: ਸਿਖਲਾਈ
sl_si: Treningi
te: శిక్షణ
ur: تربیت
vi: Đào tạo

source: Trainings Maps
bg_bg: Карти за тренировки
fa_ir: نقشه های آموزش
gu: તાલીમ નકશા
lo: ແຜນທີ່ຝຶກອົບຮົມ
mr: प्रशिक्षण नकाशे
my_mm: သင်တန်းမြေပုံ
ne_np: प्रशिक्षण नक्शा
nl_nl: Trainingskaarten
pa: ਸਿਖਲਾਈ ਦੇ ਨਕਸ਼ੇ
sl_si: Zemljevidi za treninge
te: శిక్షణ పటాలు
ur: تربیت کے نقشے
vi: Bản đồ đào tạo

source: Training
bg_bg: Обучение
fa_ir: آموزش
gu: તાલીમ
lo: ການຝຶກອົບຮົມ
mr: प्रशिक्षण
my_mm: လေ့ကျင့်ရေး
ne_np: प्रशिक्षण
nl_nl: Opleiding
pa: ਸਿਖਲਾਈ
sl_si: Usposabljanje
te: శిక్షణ
ur: تربیت
vi: Đào tạo

source: Multiplier
bg_bg: Множител
fa_ir: ضرب
gu: ગુણાકાર
lo: ຄູນ
mr: गुणाकार
my_mm: မြှောက်ကိန်း
ne_np: गुणक
nl_nl: Vermenigvuldiger
pa: ਗੁਣਾ
sl_si: Množitelj
te: గుణకం
ur: ضرب
vi: Hệ số nhân

source: Dispatcher
bg_bg: Диспечер
fa_ir: دیسپچر
gu: રવાનગી
lo: ຊາກລົດ
mr: पाठवणारे
my_mm: တောင်ကြီးမြို့
ne_np: प्रेषक
nl_nl: Verzender
pa: ਭੇਜਣ ਵਾਲਾ
sl_si: Dispečer
te: డిస్పాచర్
ur: بھیجنے والا
vi: Điều phối

source: Disciple.Tools Admin
bg_bg: Ученик, Инструменти Администратор
fa_ir: سرپرست Disciple.Tools
gu: શિષ્ય.ટૂલ એડમિન
lo: ບໍລິຫານ Disciple.Tools
mr: शिष्य.टूल प्रशासन
my_mm: Disciple.Tools အုပ်ချုပ်ရေးမှူး
pa: ਚੇਲੇ.ਟੂਲਜ਼ ਐਡਮਿਨ
sl_si: Učenec
te: శిష్యుడు. టూల్స్ అడ్మిన్
ur: شاگرد۔ ٹولز ایڈمن
vi: Quản trị viên công cụ

source: Administrator
bg_bg: Администратор
fa_ir: مدیر
gu: સંચાલક
lo: ຜູ້​ບໍ​ລິ​ຫານ
mr: प्रशासक
my_mm: အုပ်ချုပ်ရေးမှူး
ne_np: प्रशासक
nl_nl: Beheerder
pa: ਪ੍ਰਬੰਧਕ
sl_si: Skrbnik
te: నిర్వాహకుడు
ur: ایڈمنسٹریٹر
vi: Người quản lý

source: Members
bg_bg: Членове
fa_ir: اعضا
gu: સભ્યો
lo: ສະມາຊິກ
mr: सभासद
my_mm: အဖွဲ့ဝင်များ
ne_np: सदस्यहरू
nl_nl: Leden
pa: ਸਦੱਸ
sl_si: Člani
te: సభ్యులు
ur: ممبران
vi: Các thành viên

source: Contacts
bg_bg: Контакти
fa_ir: مخاطب
gu: સંપર્કો
lo: ລາຍຊື່ຜູ້ຕິດຕໍ່
mr: संपर्क
my_mm: ဆက်သွယ်ရန်
ne_np: सम्पर्कहरू
nl_nl: Contacten
pa: ਸੰਪਰਕ
sl_si: Stiki
te: పరిచయాలు
ur: رابطے
vi: Liên lạc

source: Groups
bg_bg: Групи
fa_ir: گروه ها
gu: જૂથો
lo: ກຸ່ມ
mr: गट
my_mm: အုပ်စုများ
ne_np: समूहहरू
nl_nl: Groepen
pa: ਸਮੂਹ
sl_si: Skupine
te: గుంపులు
ur: گروہ
vi: Các nhóm

source: Leaders
bg_bg: Лидери
fa_ir: رهبران
gu: નેતાઓ
lo: ຜູ້ ນຳ
mr: नेते
my_mm: ခေါင်းဆောင်များ
ne_np: नेताहरू
nl_nl: Leiders
pa: ਲੀਡਰ
sl_si: Voditelji
te: నాయకులు
ur: قائدین
vi: Các nhà lãnh đạo

source: Coaches
bg_bg: Треньори
fa_ir: مربیان
gu: કોચ
lo: ຄູຝຶກສອນ
mr: प्रशिक्षक
my_mm: နည်းပြများ
ne_np: कोचहरू
pa: ਕੋਚ
sl_si: Trenerji
te: కోచ్‌లు
ur: کوچز
vi: Huấn luyện viên

source: Planted by
bg_bg: Засадени от
fa_ir: کاشته شده توسط
gu: દ્વારા વાવેતર કર્યુ
lo: ປູກໂດຍ
mr: यांनी लागवड केली
my_mm: ကွမ်းခြံကုန်း
ne_np: द्वारा लगाइएको
nl_nl: Geplant door
pa: ਦੁਆਰਾ ਲਾਇਆ ਗਿਆ
sl_si: Posadil
te: ద్వారా నాటబడింది
ur: کے ذریعہ لگائے گئے
vi: Trồng bởi

source: Planting
bg_bg: Засаждане
fa_ir: کاشتن
gu: વાવેતર
lo: ການປູກ
mr: लावणी
my_mm: စိုက်ပျိုးခြင်း
ne_np: रोपण
nl_nl: Planten
pa: ਲਾਉਣਾ
sl_si: Sajenje
te: నాటడం
ur: پودے لگانا
vi: Trồng cây

source: People Groups
bg_bg: Групи от хора
fa_ir: گروه های افراد
gu: લોકો જૂથો
lo: ກຸ່ມຄົນ
mr: लोक गट
ne_np: व्यक्ति समूह
pa: ਲੋਕ ਸਮੂਹ
sl_si: Skupine ljudi
te: పీపుల్ గ్రూప్స్
ur: لوگوں کے گروپ
vi: Nhóm người

source: Tags
bg_bg: Етикети
fa_ir: برچسب ها
gu: ટ Tagsગ્સ
lo: ປ້າຍ
mr: टॅग्ज
my_mm: အမှတ်အသားများ (Tags)
ne_np: ट्यागहरू
pa: ਟੈਗਸ
sl_si: Oznake
te: టాగ్లు
ur: ٹیگز
vi: Thẻ

# Optional Documentation
source: A useful way to training related items and can help training contacts associated with noteworthy characteristics. e.g. business owner, sports lover. The contacts can also be filtered using these tags.
bg_bg: Полезен начин за обучение на свързани предмети и може да помогне на обучителните контакти, свързани с забележителни характеристики. напр. собственик на бизнес, любител на спорта. Контактите също могат да бъдат филтрирани с помощта на тези тагове.
fa_ir: یک روش مفید برای آموزش موارد مرتبط و می تواند به آموزش ارتباطات مرتبط با ویژگی های قابل توجه کمک کند. به عنوان مثال، صاحب مشاغل ، عاشق ورزش. مخاطبین همچنین می توانند با استفاده از این برچسب ها فیلتر شوند.
gu: સંબંધિત વસ્તુઓને તાલીમ આપવાની એક ઉપયોગી રીત અને નોંધપાત્ર લાક્ષણિકતાઓ સાથે સંકળાયેલા સંપર્કને તાલીમ આપવામાં સહાય કરી શકે છે. દા.ત. વ્યવસાય માલિક, રમતો પ્રેમી. આ ટsગ્સનો ઉપયોગ કરીને સંપર્કોને પણ ફિલ્ટર કરી શકાય છે.
lo: ວິທີການທີ່ມີປະໂຫຍດໃນການຝຶກອົບຮົມລາຍການທີ່ກ່ຽວຂ້ອງແລະສາມາດຊ່ວຍການຕິດຕໍ່ພົວພັນທີ່ຕິດພັນກັບຄຸນລັກສະນະທີ່ ໜ້າ ສັງເກດ. ເຊັ່ນ: ເຈົ້າຂອງທຸລະກິດ, ຮັກກິລາ. ລາຍຊື່ຜູ້ຕິດຕໍ່ຍັງສາມາດຖືກກັ່ນຕອງໂດຍໃຊ້ແທັກເຫຼົ່ານີ້.
mr: संबंधित वस्तूंना प्रशिक्षण देण्याचा उपयुक्त मार्ग आणि लक्षणीय वैशिष्ट्यांसह संबंधित संपर्कांना प्रशिक्षण देण्यात मदत करू शकते. उदा. व्यवसाय मालक, खेळ प्रेमी. हे टॅग वापरून संपर्क देखील फिल्टर केले जाऊ शकतात.
my_mm: ဆက်စပ်သောပစ္စည်းများလေ့ကျင့်ရန်အသုံးဝင်သောနည်းလမ်းနှင့်မှတ်သားထိုက်သောဝိသေသလက္ခဏာများနှင့်ဆက်စပ်သောလေ့ကျင့်ရေးအဆက်အသွယ်များကိုကူညီနိုင်သည်။ ဥပမာ စီးပွားရေးပိုင်ရှင်၊ အားကစားကိုနှစ်သက်သည်။ အဆက်အသွယ်များကိုဤ tags များ သုံး၍ လည်းစစ်ထုတ်နိုင်သည်။
ne_np: सम्बन्धित आइटमहरूलाई प्रशिक्षण दिन एक उपयोगी तरीका र उल्लेखनीय विशेषताहरूसँग सम्बन्धित प्रशिक्षण सम्पर्कहरू मद्दत गर्न सक्दछ। उदाहरण को लागी व्यवसाय मालिक, खेल प्रेमी। यी ट्यागहरू प्रयोग गरेर सम्पर्कहरू पनि फिल्टर गर्न सकिन्छ।
nl_nl: Een handige manier om gerelateerde items te trainen en kan helpen bij het trainen van contacten die verband houden met opmerkelijke kenmerken. bijv. ondernemer, sportliefhebber. Met behulp van deze tags kunnen de contacten ook worden gefilterd.
pa: ਸਬੰਧਤ ਵਸਤੂਆਂ ਨੂੰ ਸਿਖਲਾਈ ਦੇਣ ਦਾ ਇੱਕ ਲਾਭਦਾਇਕ ਤਰੀਕਾ ਅਤੇ ਮਹੱਤਵਪੂਰਣ ਵਿਸ਼ੇਸ਼ਤਾਵਾਂ ਨਾਲ ਜੁੜੇ ਸਿਖਲਾਈ ਸੰਪਰਕਾਂ ਦੀ ਸਹਾਇਤਾ ਕਰ ਸਕਦਾ ਹੈ. ਉਦਾ. ਕਾਰੋਬਾਰੀ ਮਾਲਕ, ਖੇਡ ਪ੍ਰੇਮੀ. ਇਨ੍ਹਾਂ ਟੈਗਾਂ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਸੰਪਰਕ ਫਿਲਟਰ ਵੀ ਕੀਤੇ ਜਾ ਸਕਦੇ ਹਨ.
sl_si: Koristni način za predmete, povezane z usposabljanjem, in lahko pomaga pri vzpostavljanju stikov, povezanih z omembe vrednimi lastnostmi. npr. lastnik podjetja, ljubitelj športa. Stike je mogoče filtrirati tudi s pomočjo teh oznak.
te: సంబంధిత అంశాలకు శిక్షణ ఇవ్వడానికి ఉపయోగకరమైన మార్గం మరియు గుర్తించదగిన లక్షణాలతో సంబంధం ఉన్న పరిచయాలకు శిక్షణ ఇవ్వడానికి సహాయపడుతుంది. ఉదా. వ్యాపార యజమాని, క్రీడా ప్రేమికుడు. ఈ ట్యాగ్‌లను ఉపయోగించి పరిచయాలను కూడా ఫిల్టర్ చేయవచ్చు.
ur: متعلقہ اشیاء کی تربیت کا ایک مفید طریقہ اور قابل ذکر خصوصیات سے وابستہ رابطوں کی تربیت میں مدد مل سکتی ہے۔ جیسے کاروباری مالک ، کھیل سے محبت کرنے والا۔ ان ٹیگوں کا استعمال کرکے رابطوں کو بھی فلٹر کیا جاسکتا ہے۔
vi: Một cách hữu ích để đào tạo các mục liên quan và có thể giúp đào tạo các liên hệ gắn với các đặc điểm đáng chú ý. ví dụ. chủ doanh nghiệp, người yêu thể thao. Các liên hệ cũng có thể được lọc bằng các thẻ này.

source: Follow
bg_bg: последвам
fa_ir: دنبال کردن
gu: અનુસરો
lo: ປະຕິບັດຕາມ
mr: अनुसरण करा
my_mm: နောက်လိုက်ပါ
ne_np: पछ्याउन
nl_nl: Volgen
pa: ਅਨੁਸਰਣ ਕਰੋ
sl_si: Sledite
te: అనుసరించండి
ur: پیروی
vi: Theo

source: Un-Follow
fa_ir: لغو دنبال کردن
gu: અન-અનુસરો
lo: ປະຕິບັດຕາມ
mr: अनुसरण करा
my_mm: လိုက်နာရန်မ
ne_np: अन-फलोभ
nl_nl: Niet volgen
pa: ਅਨ-ਫਾਲੋ
sl_si: Ne sledi
te: అన్-ఫాలో
ur: فالو کریں
vi: Bỏ theo dõi

source: Tasks
bg_bg: Задачи
fa_ir: وظایف
gu: કાર્યો
lo: ໜ້າ ວຽກ
mr: कार्ये
my_mm: လုပ်ငန်းတာဝန်များ
ne_np: कार्यहरू
nl_nl: Taken
pa: ਕੰਮ
sl_si: Naloge
te: పనులు
ur: ٹاسک
vi: Nhiệm vụ

# Training Status label
source: New
bg_bg: Ново
fa_ir: جدید
gu: નવું
lo: ໃຫມ່
mr: नवीन
my_mm: အသစ်
ne_np: नयाँ
nl_nl: Nieuw
pa: ਨਵਾਂ
sl_si: Novo
te: క్రొత్తది
ur: نئی
vi: Mới

# Training Status field description
source: New training added to the system
bg_bg: Добавено е ново обучение към системата
fa_ir: آموزش جدید به سیستم اضافه شد
gu: સિસ્ટમમાં નવી તાલીમ ઉમેરવામાં
lo: ການຝຶກອົບຮົມ ໃໝ່ ໄດ້ເພີ່ມເຂົ້າໃນລະບົບ
mr: नवीन प्रशिक्षण प्रणालीमध्ये जोडले गेले
my_mm: နယူးလေ့ကျင့်ရေးစနစ်ကဆက်ပြောသည်
ne_np: नयाँ प्रशिक्षण प्रणालीमा थपियो
nl_nl: Nieuwe training toegevoegd aan het systeem
pa: ਸਿਸਟਮ ਵਿਚ ਨਵੀਂ ਸਿਖਲਾਈ ਸ਼ਾਮਲ ਕੀਤੀ ਗਈ
sl_si: Sistem je dodan nov trening
te: వ్యవస్థకు కొత్త శిక్షణ జోడించబడింది
ur: اس نظام میں نئی تربیت شامل ہوگئی
vi: Đào tạo mới được thêm vào hệ thống

# Training Status label
source: Proposed
bg_bg: Предлага се
fa_ir: پیشنهاد شده
gu: દરખાસ્ત
lo: ສະ ເໜີ
mr: प्रस्तावित
my_mm: အဆိုတင်သွင်း
ne_np: प्रस्तावित
nl_nl: Voorgesteld
pa: ਪ੍ਰਸਤਾਵਿਤ
sl_si: Predlagano
te: ప్రతిపాదించింది
ur: مجوزہ
vi: Đề xuất

# Training Status field description
source: This training has been proposed and is in initial conversations
bg_bg: Това обучение е предложено и е в начални разговори
fa_ir: این آموزش پیشنهاد شده است و در مکالمات اولیه است
gu: આ તાલીમ સૂચવવામાં આવી છે અને પ્રારંભિક વાતચીતમાં છે
lo: ການຝຶກອົບຮົມນີ້ໄດ້ຖືກສະ ເໜີ ຂື້ນມາແລະຢູ່ໃນການສົນທະນາໃນເບື້ອງຕົ້ນ
mr: हे प्रशिक्षण प्रस्तावित केले गेले आहे आणि प्रारंभिक संभाषणात आहे
my_mm: ဒီလေ့ကျင့်ရေးအဆိုပြုထားနှင့်ကန ဦး စကားပြောဆိုမှုများအတွက်ဖြစ်ပါတယ်ခဲ့တာဖြစ်ပါတယ်
ne_np: यो प्रशिक्षण प्रस्ताव गरिएको छ र प्रारम्भिक कुराकानीमा छ
nl_nl: Deze training is voorgesteld en is in eerste gesprekken
pa: ਇਹ ਸਿਖਲਾਈ ਪ੍ਰਸਤਾਵਿਤ ਕੀਤੀ ਗਈ ਹੈ ਅਤੇ ਸ਼ੁਰੂਆਤੀ ਗੱਲਬਾਤ ਵਿੱਚ ਹੈ
sl_si: Ta trening je predlagan in je v začetnih pogovorih
te: ఈ శిక్షణ ప్రతిపాదించబడింది మరియు ప్రారంభ సంభాషణలలో ఉంది
ur: یہ تربیت تجویز کی گئی ہے اور ابتدائی گفتگو میں ہے
vi: Khóa đào tạo này đã được đề xuất và đang trong các cuộc trò chuyện ban đầu

# Training Status label
source: Scheduled
bg_bg: Планиран
fa_ir: برنامه ریزی شده
gu: સુનિશ્ચિત
lo: ກຳ ນົດ
mr: अनुसूचित
my_mm: စီစဉ်ထားသည်
ne_np: अनुसूचित
nl_nl: Gepland
pa: ਤਹਿ
sl_si: Načrtovano
te: షెడ్యూల్డ్
ur: طے شدہ
vi: Lên kế hoạch

# Training Status field description
source: This training is confirmed, on the calendar.
bg_bg: Това обучение е потвърдено в календара.
fa_ir: این آموزش در تقویم تأیید شده است.
gu: આ તાલીમ ક confirmedલેન્ડર પર પુષ્ટિ મળી છે.
lo: ການຝຶກອົບຮົມນີ້ແມ່ນໄດ້ຖືກຢືນຢັນ, ຕາມປະຕິທິນ.
mr: हे प्रशिक्षण कॅलेंडरवर निश्चित केले गेले आहे.
my_mm: ဒီလေ့ကျင့်ရေးပြက္ခဒိန်အပေါ်အတည်ပြုခဲ့သည်။
ne_np: यो प्रशिक्षण पात्रोमा पुष्टि भयो।
nl_nl: Deze training is bevestigd op de kalender.
pa: ਇਸ ਸਿਖਲਾਈ ਦੀ ਪੁਸ਼ਟੀ ਕੈਲੰਡਰ 'ਤੇ ਕੀਤੀ ਗਈ ਹੈ.
sl_si: Ta trening je potrjen na koledarju.
te: ఈ శిక్షణ క్యాలెండర్‌లో నిర్ధారించబడింది.
ur: اس تربیت کی تصدیق کیلنڈر پر کی جاتی ہے۔
vi: Việc đào tạo này đã được xác nhận, trên lịch.

# Training Status label
source: In Progress
bg_bg: В процес на изпълнение
fa_ir: در حال پیش رفت
gu: પ્રગતિમાં
lo: ໃນຄວາມຄືບ ໜ້າ
mr: प्रगतीपथावर
my_mm: ဆောင်ရွက်ဆဲဖြစ်သည်
ne_np: प्रगति हुदैछ
nl_nl: Bezig
pa: ਤਰੱਕੀ ਹੋ ਰਹੀ ਹੈ
sl_si: V teku
te: పురోగతిలో ఉంది
ur: کام جاری ہے
vi: Trong tiến trình

# Training Status field description
source: This training is confirmed, on the calendar, or currently active.
bg_bg: Това обучение е потвърдено, в календара или в момента активно.
fa_ir: این آموزش در تقویم تأیید شده یا در حال حاضر فعال است.
gu: આ તાલીમની પુષ્ટિ, કેલેન્ડર પર અથવા હાલમાં સક્રિય છે.
lo: ການຝຶກອົບຮົມນີ້ແມ່ນໄດ້ຖືກຢືນຢັນ, ຕາມປະຕິທິນ, ຫລືວ່າໃນປະຈຸບັນ.
mr: हे प्रशिक्षण कॅलेंडरवर किंवा सध्या सक्रिय असल्याची पुष्टी केली गेली आहे.
my_mm: ဒီလေ့ကျင့်မှုကိုပြက္ခဒိန်တွင်အတည်ပြုပြီးဖြစ်သည်သို့မဟုတ်လက်ရှိတက်ကြွနေသည်။
ne_np: यो प्रशिक्षणको पुष्टि छ, क्यालेन्डरमा, वा हालै सक्रिय छ।
nl_nl: Deze training is bevestigd, op de kalender of momenteel actief.
pa: ਇਸ ਸਿਖਲਾਈ ਦੀ ਪੁਸ਼ਟੀ, ਕੈਲੰਡਰ 'ਤੇ, ਜਾਂ ਮੌਜੂਦਾ ਸਮੇਂ ਸਰਗਰਮ ਹੈ.
sl_si: To usposabljanje je potrjeno, v koledarju ali trenutno aktivno.
te: ఈ శిక్షణ క్యాలెండర్‌లో లేదా ప్రస్తుతం చురుకుగా నిర్ధారించబడింది.
ur: اس تربیت کی تصدیق ، کیلنڈر پر ، یا فی الحال فعال ہے۔
vi: Khóa đào tạo này đã được xác nhận, trên lịch hoặc hiện đang hoạt động.

# Training Status label
source: Complete
bg_bg: Пълна
fa_ir: کامل
gu: પૂર્ણ
lo: ສຳ ເລັດ
mr: पूर्ण
my_mm: ပြီးပြည့်စုံ
ne_np: पूर्ण
nl_nl: Compleet
pa: ਮੁਕੰਮਲ
sl_si: Dokončano
te: పూర్తయింది
ur: مکمل
vi: Hoàn thành

# Training Status field description
source: This training has successfully completed
bg_bg: Това обучение е успешно завършено
fa_ir: این آموزش با موفقیت به پایان رسیده است
gu: આ તાલીમ સફળતાપૂર્વક પૂર્ણ થઈ છે
lo: ການຝຶກອົບຮົມຄັ້ງນີ້ໄດ້ ສຳ ເລັດລົງ
mr: हे प्रशिक्षण यशस्वीरित्या पूर्ण झाले आहे
my_mm: ဒီသင်တန်းကိုအောင်မြင်စွာပြီးဆုံးပြီ
ne_np: यो प्रशिक्षण सफलतापूर्वक पूरा भयो
nl_nl: Deze training is met succes afgerond
pa: ਇਹ ਸਿਖਲਾਈ ਸਫਲਤਾਪੂਰਵਕ ਮੁਕੰਮਲ ਹੋ ਗਈ ਹੈ
sl_si: To usposabljanje je bilo uspešno zaključeno
te: ఈ శిక్షణ విజయవంతంగా పూర్తయింది
ur: یہ تربیت کامیابی کے ساتھ مکمل ہوئی ہے
vi: Khóa đào tạo này đã hoàn thành thành công

# Training Status label
source: Paused
bg_bg: На пауза
fa_ir: مکث
gu: થોભાવ્યું
lo: ຢຸດຊົ່ວຄາວ
mr: विराम दिला
my_mm: ဆိုင်းငံ့မှု
ne_np: रोकिएको छ
nl_nl: Onderbroken
pa: ਰੁਕਿਆ
sl_si: Začasno ustavljeno
te: పాజ్ చేయబడింది
ur: رک گیا
vi: Tạm dừng

# Training Status field description
source: This contact is currently on hold. It has potential of getting scheduled in the future.
bg_bg: В момента този контакт е задържан. Той има потенциал да бъде планиран в бъдеще.
fa_ir: این تماس در حال حاضر در حالت تعلیق است. این امکان وجود دارد که در آینده برنامه ریزی شود.
gu: આ સંપર્ક હાલમાં પકડી રાખ્યો છે. તે ભવિષ્યમાં સુનિશ્ચિત થવાની સંભાવના છે.
lo: ປະຈຸບັນການຕິດຕໍ່ນີ້ໄດ້ຖືກຄວບຄຸມໄວ້ແລ້ວ. ມັນມີທ່າແຮງໃນການ ກຳ ນົດເວລາໃນອະນາຄົດ.
mr: हा संपर्क सध्या धरून आहे. भविष्यात त्याचे वेळापत्रक ठरण्याची क्षमता आहे.
my_mm: ဒီအဆက်အသွယ်လက်ရှိဆိုင်းငံ့ထားသည် ဒါဟာအနာဂတ်မှာစီစဉ်ထားတဲ့၏အလားအလာရှိပါတယ်။
ne_np: यो सम्पर्क हाल होल्डमा छ। भविष्यमा यसको तालिका मिलाउने सम्भाव्यता छ।
nl_nl: Dit contact staat momenteel in de wacht. Het heeft de potentie om in de toekomst gepland te worden.
pa: ਇਹ ਸੰਪਰਕ ਇਸ ਸਮੇਂ ਪਕੜ 'ਤੇ ਹੈ. ਇਸ ਦੇ ਭਵਿੱਖ ਵਿੱਚ ਤਹਿ ਹੋਣ ਦੀ ਸੰਭਾਵਨਾ ਹੈ.
sl_si: Ta stik je trenutno na čakanju. V prihodnosti lahko načrtuje načrtovanje.
te: ఈ పరిచయం ప్రస్తుతం నిలిపివేయబడింది. ఇది భవిష్యత్తులో షెడ్యూల్ పొందే అవకాశం ఉంది.
ur: فی الحال یہ رابطہ برقرار ہے۔ مستقبل میں اس کے شیڈول کا امکان ہے۔
vi: Liên hệ này hiện đang bị giữ. Nó có tiềm năng được lên lịch trong tương lai.

# Training Status label
source: Closed
bg_bg: Затворено
fa_ir: بسته است
gu: બંધ
lo: ປິດແລ້ວ
mr: बंद
my_mm: ပိတ်သိမ်း
ne_np: बन्द छ
nl_nl: Gesloten
pa: ਬੰਦ
sl_si: Zaprto
te: మూసివేయబడింది
ur: بند
vi: Đóng cửa

# Training Status field description
source: This training is no longer going to happen.
bg_bg: Това обучение вече няма да се случи.
fa_ir: این آموزش دیگر قرار نیست اتفاق بیفتد.
gu: આ તાલીમ હવે બનવાની નથી.
lo: ການຝຶກອົບຮົມນີ້ແມ່ນຈະບໍ່ເກີດຂື້ນອີກຕໍ່ໄປ.
mr: हे प्रशिक्षण यापुढे होणार नाही.
my_mm: ဒီလေ့ကျင့်မှုဟာဖြစ်လာတော့မှာမဟုတ်ဘူး။
ne_np: यो प्रशिक्षण अब हुने छैन।
nl_nl: Deze training gaat niet meer door.
pa: ਇਹ ਸਿਖਲਾਈ ਹੁਣ ਹੋਣ ਵਾਲੀ ਨਹੀਂ ਹੈ.
sl_si: Ta trening se ne bo več zgodil.
te: ఈ శిక్షణ ఇకపై జరగదు.
ur: یہ تربیت اب ہونے والی نہیں ہے۔
vi: Việc đào tạo này sẽ không còn diễn ra nữa.

source: Assigned To
bg_bg: Възложено на
fa_ir: اختصاص یافته به
gu: સોંપ્યું
lo: ການ​ມອບ​ຫມາຍ​ໃຫ້
mr: नियुक्त
ne_np: खटाइएका
nl_nl: Toegewezen aan
pa: ਨੂੰ ਦਿੱਤਾ
sl_si: Dodeljena
te: కేటాయించిన
ur: مقرر کیا، مقرر کرنا
vi: Phân công

source: Select the main person who is responsible for reporting on this training.
bg_bg: Изберете основния човек, който отговаря за отчитането на това обучение.
fa_ir: فرد اصلی را که مسئول گزارش دادن در این آموزش است انتخاب کنید.
gu: આ તાલીમ અંગેની જાણ કરવા માટે જવાબદાર મુખ્ય વ્યક્તિ પસંદ કરો.
lo: ເລືອກເອົາບຸກຄົນຕົ້ນຕໍທີ່ຮັບຜິດຊອບໃນການລາຍງານກ່ຽວກັບການຝຶກອົບຮົມນີ້.
mr: या प्रशिक्षणावर अहवाल देण्यास जबाबदार असलेल्या मुख्य व्यक्तीची निवड करा.
my_mm: ဒီသင်တန်းကိုအကြောင်းကြားရန်တာဝန်ရှိသူအဓိကပုဂ္ဂိုလ်ကိုရွေးချယ်ပါ။
ne_np: मुख्य व्यक्ति जो यस प्रशिक्षण मा रिपोर्टिंग को लागी जिम्मेवार छान्नुहोस्।
nl_nl: Selecteer de hoofdpersoon die verantwoordelijk is voor het rapporteren van deze training.
pa: ਮੁੱਖ ਵਿਅਕਤੀ ਦੀ ਚੋਣ ਕਰੋ ਜੋ ਇਸ ਸਿਖਲਾਈ ਬਾਰੇ ਰਿਪੋਰਟਿੰਗ ਲਈ ਜ਼ਿੰਮੇਵਾਰ ਹੈ.
sl_si: Izberite glavno osebo, ki je odgovorna za poročanje o tem usposabljanju.
te: ఈ శిక్షణపై నివేదించడానికి బాధ్యత వహించే ప్రధాన వ్యక్తిని ఎంచుకోండి.
ur: اس اہم شخص کو منتخب کریں جو اس تربیت کے بارے میں رپورٹنگ کا ذمہ دار ہے۔
vi: Chọn người chịu trách nhiệm báo cáo chính về khóa đào tạo này.

source: Training Coach / Church Planter
bg_bg: Треньор за обучение / Църковен плантатор
fa_ir: مربی آموزش / کاشت کلیسا
gu: તાલીમ કોચ / ચર્ચ પ્લાન્ટર
lo: ຄູຝຶກສອນ / ຜູ້ປູກໂບດ
mr: प्रशिक्षण कोच / चर्च लावणी
my_mm: လေ့ကျင့်ရေးနည်းပြ / ဘုရားကျောင်း
ne_np: प्रशिक्षण कोच / चर्च प्लाटर
nl_nl: Trainingscoach / gemeentestichter
pa: ਸਿਖਲਾਈ ਕੋਚ / ਚਰਚ ਪਲੈਂਟਰ
sl_si: Izobraževalni trener / cerkovnik
te: శిక్షణ కోచ్ / చర్చి ప్లాంటర్
ur: ٹریننگ کوچ / چرچ پلانٹر
vi: Huấn luyện viên / Người trồng cây nhà thờ

# Optional Documentation
source: The person who planted and/or is coaching this training. Only one person can be assigned to a training while multiple people can be coaches / church planters of this training.
bg_bg: Човекът, който е заложил и / или тренира това обучение. Само едно лице може да бъде назначено за обучение, докато множество хора могат да бъдат треньори / плантатори на църквата на това обучение.
fa_ir: شخصی که این آموزش را کاشت و یا در حال مربیگری آن است. فقط یک نفر می تواند به یک آموزش اختصاص یابد در حالی که چندین نفر می توانند مربی / کاشت کنندگان کلیسا در این آموزش باشند.
gu: જે વ્યક્તિએ આ તાલીમ રોપણી કરી છે અને / અથવા તે કોચિંગ આપી રહી છે. ફક્ત એક જ વ્યક્તિને તાલીમ સોંપવામાં આવી શકે છે જ્યારે અનેક લોકો આ તાલીમના કોચ / ચર્ચ વાવેતર કરી શકે છે.
lo: ບຸກຄົນຜູ້ທີ່ປູກແລະ / ຫຼືເປັນຜູ້ຝຶກສອນການຝຶກອົບຮົມນີ້. ມີພຽງແຕ່ຄົນດຽວເທົ່ານັ້ນທີ່ສາມາດໄດ້ຮັບການມອບ ໝາຍ ໃຫ້ເຂົ້າຝຶກອົບຮົມໃນຂະນະທີ່ຫຼາຍຄົນສາມາດເປັນຄູຝຶກ / ຜູ້ປູກໂບດຂອງການຝຶກອົບຮົມນີ້.
mr: ज्या व्यक्तीने हे प्रशिक्षण लावले आणि / किंवा प्रशिक्षण देत आहे. एका प्रशिक्षणाला केवळ एका व्यक्तीस नियुक्त केले जाऊ शकते तर बहुतेक लोक या प्रशिक्षणाचे प्रशिक्षक किंवा चर्च नियोजक असू शकतात.
my_mm: ဒီသင်တန်းကိုစိုက်သူ / သူနည်းပြသူ။ လူတစ် ဦး တည်းကိုသာဤသင်တန်း၏နည်းပြများ / ဘုရားရှိခိုးကျောင်းစိုက်ပျိုးနိုင်ပါတယ်နေစဉ်လူတစ် ဦး တည်းသာလေ့ကျင့်ရေးတာဝန်ပေးအပ်နိုင်ပါသည်။
ne_np: ब्यक्ति र / वा यो प्रशिक्षण कोचिंग गर्दै गरेको व्यक्ति। केवल एक व्यक्तिलाई प्रशिक्षणमा खटाउन सकिन्छ जबकि धेरै व्यक्तिहरू यस प्रशिक्षणको प्रशिक्षक / चर्च प्लानर हुन सक्छन्।
nl_nl: Degene die deze training heeft geplant en / of begeleidt. Er kan slechts één persoon worden toegewezen aan een training, terwijl meerdere mensen coach / gemeentestichter van deze training kunnen zijn.
pa: ਉਹ ਵਿਅਕਤੀ ਜਿਸਨੇ ਇਸ ਸਿਖਲਾਈ ਨੂੰ ਲਾਇਆ ਅਤੇ / ਜਾਂ ਕੋਚਿੰਗ ਦੇ ਰਿਹਾ ਹੈ. ਸਿਰਫ ਇਕ ਵਿਅਕਤੀ ਨੂੰ ਸਿਖਲਾਈ ਦਿੱਤੀ ਜਾ ਸਕਦੀ ਹੈ ਜਦੋਂ ਕਿ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਇਸ ਸਿਖਲਾਈ ਦੇ ਕੋਚ / ਚਰਚ ਦੇ ਬਾਗਬਾਨ ਹੋ ਸਕਦੇ ਹਨ.
sl_si: Oseba, ki je posadila in / ali vodi ta trening. Na trening se lahko dodeli samo ena oseba, medtem ko je lahko več ljudi trenerjev / načrtovalcev cerkve tega treninga.
te: ఈ శిక్షణకు నాటిన మరియు / లేదా కోచింగ్ ఇచ్చిన వ్యక్తి. ఈ శిక్షణకు ఒక వ్యక్తిని మాత్రమే శిక్షణకు కేటాయించవచ్చు, అయితే బహుళ మంది కోచ్‌లు / చర్చి మొక్కల పెంపకందారులు కావచ్చు.
ur: وہ شخص جس نے لگائی اور / یا اس تربیت کی تربیت دے رہی ہے۔ صرف ایک فرد کو تربیت سونپی جاسکتی ہے جبکہ متعدد افراد اس تربیت کے کوچ / گرجا گھر کے آلہ کار ہوسکتے ہیں۔
vi: Người đã trồng và / hoặc đang huấn luyện khóa đào tạo này. Chỉ một người có thể được chỉ định cho một khóa đào tạo trong khi nhiều người có thể là huấn luyện viên / người trồng nhà thờ của khóa đào tạo này.

source: Requires Update
bg_bg: Изисква актуализация
fa_ir: نیاز به بروزرسانی دارد
gu: અપડેટની જરૂર છે
lo: ຮຽກຮ້ອງໃຫ້ມີການປັບປຸງ
mr: अद्यतन आवश्यक आहे
my_mm: အဆင့်မြှင့်ရန်လိုအပ်သည်
ne_np: अपडेट आवश्यक छ
nl_nl: Update vereist
pa: ਅਪਡੇਟ ਦੀ ਲੋੜ ਹੈ
sl_si: Zahteva posodobitev
te: నవీకరణ అవసరం
ur: اپ ڈیٹ کی ضرورت ہے
vi: Yêu cầu cập nhật

source: Video Link
bg_bg: Видео връзка
fa_ir: لینک ویدیو
gu: વિડિઓ લિંક
lo: ການເຊື່ອມຕໍ່ວິດີໂອ
mr: व्हिडिओ दुवा
my_mm: ဗီဒီယိုလင့်ခ်
ne_np: भिडियो लिंक
pa: ਵੀਡੀਓ ਲਿੰਕ
sl_si: Video povezava
te: వీడియో లింక్
ur: ویڈیو لنک
vi: Liên kêt video

# Optional Documentation
source: Link to video chat service
bg_bg: Връзка към услугата за видео чат
fa_ir: پیوند به سرویس چت ویدیویی
gu: વિડિઓ ચેટ સેવા સાથે લિંક
lo: ເຊື່ອມຕໍ່ກັບການບໍລິການສົນທະນາທາງວິດີໂອ
mr: व्हिडिओ गप्पा सेवेचा दुवा
my_mm: ဗီဒီယိုချက်တင်ဝန်ဆောင်မှုနှင့်ချိတ်ဆက်ပါ
ne_np: भिडियो कुराकानी सेवामा लिंक
nl_nl: Link naar videochatservice
pa: ਵੀਡੀਓ ਚੈਟ ਸੇਵਾ ਲਈ ਲਿੰਕ
sl_si: Povezava do storitve video klepeta
te: వీడియో చాట్ సేవకు లింక్ చేయండి
ur: ویڈیو چیٹ سروس سے لنک کریں
vi: Liên kết đến dịch vụ trò chuyện video

source: Notes
bg_bg: Бележки
fa_ir: یادداشت
gu: નોંધો
lo: ບັນທຶກ
mr: नोट्स
my_mm: မှတ်စုများ
ne_np: नोटहरू
nl_nl: Opmerkingen
pa: ਨੋਟ
sl_si: Opombe
te: గమనికలు
ur: نوٹ
vi: Ghi chú

# Optional Documentation
source: Notes on when the trainings will happen
bg_bg: Бележки кога ще се проведат тренировките
fa_ir: یادداشت هایی درباره زمان وقوع آموزش ها
gu: તાલીમ ક્યારે થશે તેની નોંધ
lo: ບັນທຶກກ່ຽວກັບເວລາການຝຶກອົບຮົມຈະເກີດຂື້ນ
mr: प्रशिक्षण केव्हा होईल याची नोंद
my_mm: သင်တန်းများမည်သည့်အချိန်တွင်ဖြစ်ပျက်မည်ကိုမှတ်သားပါ
ne_np: प्रशिक्षण कहिले हुनेछ भनेर नोट
nl_nl: Opmerkingen over wanneer de trainingen zullen plaatsvinden
pa: ਟ੍ਰੇਨਿੰਗ ਕਦੋਂ ਹੋਵੇਗੀ ਇਸ ਬਾਰੇ ਨੋਟਸ
sl_si: Opombe o tem, kdaj bodo treningi
te: శిక్షణ ఎప్పుడు జరుగుతుందో గమనికలు
ur: تربیت کب ہوگی اس پر نوٹس
vi: Lưu ý về thời điểm các khóa đào tạo sẽ diễn ra

source: Meeting Times
bg_bg: Време за срещи
fa_ir: ملاقات ها
gu: મીટિંગ ટાઇમ્સ
lo: ເວລາປະຊຸມ
mr: मीटिंग टाईम्स
my_mm: အစည်းအဝေးကျင်းပ
ne_np: बैठक बैठक
nl_nl: Vergadertijden
pa: ਮਿਲਣਾ ਟਾਈਮਜ਼
sl_si: Časi sestankov
te: మీటింగ్ టైమ్స్
ur: میٹنگ ٹائمز
vi: Thời gian họp

source: Locations
bg_bg: Местоположения
fa_ir: مکانها
gu: સ્થાનો
lo: ສະຖານທີ່ຕ່າງໆ
mr: स्थाने
my_mm: တည်နေရာများ
ne_np: स्थानहरू
nl_nl: Locaties
pa: ਸਥਾਨ
sl_si: Lokacije
te: స్థానాలు
ur: مقامات
vi: Địa điểm

# Optional Documentation
source: The general location where this contact is located.
bg_bg: Общото местоположение, където се намира този контакт.
fa_ir: مکان کلی که این مخاطب در آن قرار دارد.
gu: આ સંપર્ક જ્યાં સ્થિત છે તે સામાન્ય સ્થાન.
lo: ສະຖານທີ່ທົ່ວໄປທີ່ຕິດຕໍ່ພົວພັນນີ້.
mr: जिथे हा संपर्क आहे तो सामान्य स्थान.
my_mm: ဒီအဆက်အသွယ်တည်ရှိရာအထွေထွေတည်နေရာ။
ne_np: सामान्य स्थान जहाँ यो सम्पर्क अवस्थित छ।
nl_nl: De algemene locatie waar deze contactpersoon zich bevindt.
pa: ਸਧਾਰਣ ਸਥਾਨ ਜਿੱਥੇ ਇਹ ਸੰਪਰਕ ਸਥਿਤ ਹੈ.
sl_si: Splošno mesto, kjer je ta stik.
te: ఈ పరిచయం ఉన్న సాధారణ స్థానం.
ur: عام مقام جہاں یہ رابطہ واقع ہے۔
vi: Vị trí chung nơi liên hệ này được đặt.

source: Address
bg_bg: Адрес
fa_ir: نشانی
gu: સરનામું
lo: ທີ່ຢູ່
mr: पत्ता
my_mm: လိပ်စာ
ne_np: ठेगाना
nl_nl: Adres
pa: ਪਤਾ
sl_si: Naslov
te: చిరునామా
ur: پتہ
vi: Địa chỉ

source: Parent Training
bg_bg: Обучение на родители
fa_ir: آموزش والدین
gu: પિતૃ તાલીમ
lo: ການຝຶກອົບຮົມພໍ່ແມ່
mr: पालक प्रशिक्षण
my_mm: မိဘလေ့ကျင့်ရေး
ne_np: अभिभावक प्रशिक्षण
nl_nl: Oudertraining
pa: ਮਾਪਿਆਂ ਦੀ ਸਿਖਲਾਈ
sl_si: Izobraževanje staršev
te: తల్లిదండ్రుల శిక్షణ
ur: والدین کی تربیت
vi: Đào tạo dành cho phụ huynh
