Repository: DiscipleTools/disciple-tools-genmapper
Catalog: languages/disciple-tools-genmapper-*.po
Languages: bg_bg, fa_ir, gu, lo, mr, my_mm, ne_np, nl_nl, pa, sl_si, te, ur, vi

source: Clear
bg_bg: Ясно
fa_ir: پاک کردن
gu: ચોખ્ખુ
lo: ແຈ້ງ
mr: साफ
my_mm: ရှင်းလင်းသော
ne_np: खाली गर्नुहोस्
nl_nl: Doorzichtig
pa: ਸਾਫ
sl_si: Jasno
te: క్లియర్
ur: صاف
vi: Thông thoáng

source: Disciple Tools - Training
bg_bg: Инструменти за ученици - Обучение
fa_ir: ابزار مرید - آموزش
gu: શિષ્ય સાધનો - તાલીમ
lo: ເຄື່ອງມືຮຽນ - ການຝຶກອົບຮົມ
mr: शिष्य साधने - प्रशिक्षण
my_mm: တပည့်ကိရိယာ - သင်တန်း
ne_np: चेला उपकरणहरू - प्रशिक्षण
pa: ਚੇਲੇ ਦੇ ਸੰਦ - ਸਿਖਲਾਈ
sl_si: Orodja za učence - Usposabljanje
te: శిష్యుల సాధనాలు - శిక్షణ
ur: شاگرد کے اوزار - تربیت
vi: Công cụ Đệ tử - Huấn luyện

source: Extensions (DT)
bg_bg: Разширения (DT)
fa_ir: برنامه های افزودنی (DT)
gu: એક્સ્ટેંશન (ડીટી)
lo: ສ່ວນຂະຫຍາຍ (DT)
mr: विस्तार (डीटी)
ne_np: विस्तार (डीटी)
nl_nl: Extensies (DT)
pa: ਐਕਸਟੈਂਸ਼ਨਜ਼ (ਡੀਟੀ)
sl_si: Razširitve (DT)
te: పొడిగింపులు (డిటి)
ur: ایکسٹینشن (ڈی ٹی)
vi: Phần mở rộng (DT)

source: Network Dashboard
bg_bg: Табло за управление на мрежата
fa_ir: داشبورد شبکه
gu: નેટવર્ક ડેશબોર્ડ
lo: ແຜງຄວບຄຸມເຄືອຂ່າຍ
mr: नेटवर्क डॅशबोर्ड
ne_np: नेटवर्क ड्यासबोर्ड
nl_nl: Netwerkdashboard
pa: ਨੈੱਟਵਰਕ ਡੈਸ਼ਬੋਰਡ
sl_si: Nadzorna plošča omrežja
te: నెట్‌వర్క్ డాష్‌బోర్డ్
ur: نیٹ ورک ڈیش بورڈ
vi: Bảng điều khiển mạng

source: You do not have sufficient permissions to access this page.
bg_bg: Нямате достатъчно разрешения за достъп до тази страница.
fa_ir: شما برای دسترسی به این صفحه مجوز کافی ندارید.
gu: તમારી પાસે આ પૃષ્ઠને toક્સેસ કરવા માટે પૂરતી પરવાનગી નથી.
lo: ທ່ານບໍ່ມີສິດພຽງພໍໃນການເຂົ້າເຖິງ ໜ້າ ນີ້.
mr: आपल्याकडे या पृष्ठावर प्रवेश करण्यासाठी पुरेशी परवानग्या नाहीत.
my_mm: ဤစာမျက်နှာကိုဝင်ရန်သင့်တွင်လုံလောက်သောခွင့်ပြုချက်မရှိပါ။
ne_np: यो पृष्ठ पहुँच गर्न तपाईंसँग पर्याप्त अनुमति छैन।
nl_nl: U heeft niet voldoende rechten om deze pagina te openen.
pa: ਤੁਹਾਡੇ ਕੋਲ ਇਸ ਪੰਨੇ ਨੂੰ ਐਕਸੈਸ ਕਰਨ ਲਈ ਲੋੜੀਂਦੇ ਅਧਿਕਾਰ ਨਹੀਂ ਹਨ.
sl_si: Nimate dovolj dovoljenj za dostop do te strani.
te: ఈ పేజీని యాక్సెస్ చేయడానికి మీకు తగినంత అనుమతులు లేవు.
ur: آپ کو اس صفحے تک رسائی کے ل sufficient کافی اجازت نہیں ہے۔
vi: Bạn không có đủ quyền để truy cập trang này.

source: Network Dashboard Viewer
bg_bg: Преглед на мрежово табло
fa_ir: نمایشگر صفحه داشبورد
gu: નેટવર્ક ડેશબોર્ડ દર્શક
lo: ເບິ່ງເຄືອຂ່າຍ Dashboard
mr: नेटवर्क डॅशबोर्ड दर्शक
ne_np: नेटवर्क ड्यासबोर्ड दर्शक
pa: ਨੈੱਟਵਰਕ ਡੈਸ਼ਬੋਰਡ ਵਿ Viewਅਰ
sl_si: Pregledovalnik omrežne nadzorne plošče
te: నెట్‌వర్క్ డాష్‌బోర్డ్ వ్యూయర్
ur: نیٹ ورک ڈیش بورڈ دیکھنے والا
vi: Trình xem trang tổng quan mạng

source: ID
bg_bg: документ за самоличност
fa_ir: شناسه
gu: આઈ.ડી.
lo: ບັດປະ ຈຳ ຕົວ
mr: आयडी
ne_np: आईडी
nl_nl: ID kaart
pa: ਆਈਡੀ
vi: TÔI

source: Site
bg_bg: Сайт
fa_ir: سایت
gu: સાઇટ
lo: ເວັບໄຊ
mr: जागा
my_mm: ဆိုက်
ne_np: साइट
pa: ਸਾਈਟ
sl_si: Spletna stran
te: సైట్
ur: سائٹ
vi: Địa điểm

source: Users
bg_bg: Потребители
fa_ir: کاربران
gu: વપરાશકર્તાઓ
lo: ຜູ້ໃຊ້
mr: वापरकर्ते
my_mm: အသုံးပြုသူများ
ne_np: प्रयोगकर्ताहरू
nl_nl: Gebruikers
pa: ਉਪਭੋਗਤਾ
sl_si: Uporabniki
te: వినియోగదారులు
ur: صارفین
vi: Người dùng

source: Timestamp
bg_bg: Клеймо за време
fa_ir: مهر زمان
gu: ટાઇમસ્ટેમ્પ
lo: ຕາຕະລາງເວລາ
mr: टाइमस्टॅम्प
my_mm: အချိန်ဇယား
ne_np: टाइमस्ट्याम्प
nl_nl: Tijdstempel
pa: ਟਾਈਮਸਟੈਂਪ
sl_si: Časovni žig
te: టైమ్‌స్టాంప్
ur: ٹائم اسٹیمپ
vi: Dấu thời gian

source: Visit
bg_bg: Посетете
fa_ir: بازدید
gu: મુલાકાત લો
lo: ຢ້ຽມຢາມ
mr: भेट
my_mm: အလည်အပတ်
ne_np: भ्रमण गर्नुहोस्
nl_nl: Bezoek
pa: ਜਾਓ
sl_si: Obiščite
te: సందర్శించండి
ur: ملاحظہ کریں
vi: Chuyến thăm

source: View
bg_bg: Изглед
fa_ir: چشم انداز
gu: જુઓ
lo: ເບິ່ງ
mr: पहा
my_mm: ကြည့်ရှုပါ
ne_np: हेर्नुहोस्
nl_nl: Visie
pa: ਵੇਖੋ
sl_si: Pogled
te: చూడండి
ur: دیکھیں
vi: Lượt xem

source: Active Snapshot
bg_bg: Активна снимка
fa_ir: عکس فوری فعال
gu: સક્રિય સ્નેપશોટ
lo: ພາບຖ່າຍທີ່ໃຊ້ງານ
mr: सक्रिय स्नॅपशॉट
ne_np: सक्रिय स्न्यापशट
nl_nl: Actieve momentopname
pa: ਐਕਟਿਵ ਸਨੈਪਸ਼ਾਟ
sl_si: Aktivni posnetek
te: సక్రియ స్నాప్‌షాట్
ur: متحرک سنیپ شاٹ
vi: Ảnh chụp hoạt động

source: Generations
bg_bg: Поколения
fa_ir: نسل ها
gu: પે Geneીઓ
lo: ຫລາຍລຸ້ນຄົນ
mr: पिढ्या
my_mm: မျိုးဆက်များ
ne_np: जेनेरेसनहरू
nl_nl: Generaties
pa: ਪੀੜ੍ਹੀਆਂ
sl_si: Generacije
te: తరాలు
ur: نسلیں
vi: Các thế hệ

source: Follow-up Funnel
bg_bg: Последваща фуния
fa_ir: قیف پیگیری
gu: ફોલો-અપ ફનલ
lo: ຕິດຕາມ Funnel
mr: पाठपुरावा फनेल
my_mm: နောက်ဆက်တွဲဖောက်သည်
ne_np: फलो-अप फनेल
nl_nl: Follow-up trechter
pa: ਫਾਲੋ-ਅਪ ਫਨਲ
sl_si: Nadaljni tok
te: ఫాలో-అప్ ఫన్నెల్
ur: فالو اپ چمنی
vi: Phễu theo dõi

source: On-Going Meetings
bg_bg: Текущи срещи
fa_ir: جلسات در حال انجام
gu: ચાલુ બેઠકો
lo: ກອງປະຊຸມສຸດ ກຳ ລັງ
mr: चालू असलेल्या बैठक
my_mm: On-Going အစည်းအဝေးများ
ne_np: भइरहेको बैठकहरू
nl_nl: Lopende vergaderingen
pa: ਚਲ ਰਹੀ ਮੀਟਿੰਗਾਂ
sl_si: Srečanja v teku
te: ఆన్-గోయింగ్ సమావేశాలు
ur: جانے والی ملاقاتیں
vi: Các cuộc họp đang diễn ra

source: Coaching
bg_bg: Коучинг
fa_ir: مربیگری
gu: કોચિંગ
lo: ການຝຶກສອນ
mr: कोचिंग
my_mm: နည်းပြ
ne_np: कोचिंग
nl_nl: Coachen
pa: ਕੋਚਿੰਗ
sl_si: Treniranje
te: కోచింగ్
ur: کوچنگ
vi: Huấn luyện

source: Baptized
bg_bg: Кръстен
fa_ir: تعمید گرفته
gu: બાપ્તિસ્મા
lo: ຮັບບັບເຕມາ
mr: बाप्तिस्मा घेतला
my_mm: ဗတ္တိဇံ
ne_np: बप्तिस्मा
nl_nl: Gedoopt
pa: ਬਪਤਿਸਮਾ ਲਿਆ
sl_si: Krščen
te: బాప్తిస్మం తీసుకున్నారు
ur: بپتسمہ لیا
vi: Đã rửa tội

source: Active Groups
bg_bg: Активни групи
fa_ir: گروههای فعال
gu: સક્રિય જૂથો
lo: ກຸ່ມທີ່ມີການເຄື່ອນໄຫວ
mr: सक्रिय गट
my_mm: တက်ကြွသောအုပ်စုများ
ne_np: सक्रिय समूहहरू
nl_nl: Actieve groepen
pa: ਐਕਟਿਵ ਗਰੁੱਪ
sl_si: Aktivne skupine
te: క్రియాశీల సమూహాలు
ur: متحرک گروپس
vi: Nhóm hoạt động

source: Church
bg_bg: Църква
fa_ir: کلیسا
gu: ચર્ચ
lo: ໂບດ
mr: चर्च
my_mm: ဘုရားရှိခိုးကျောင်း
ne_np: चर्च
nl_nl: Kerk
pa: ਚਰਚ
sl_si: Cerkev
te: చర్చి
ur: چرچ
vi: Nhà thờ

source: Health Metrics
bg_bg: Здравни метрики
fa_ir: معیارهای سلامت
gu: આરોગ્ય મેટ્રિક્સ
lo: ມາດຕະການສຸຂະພາບ
mr: आरोग्य मेट्रिक्स
my_mm: ကျန်းမာရေးမက်ထရစ်
ne_np: स्वास्थ्य मेट्रिक्स
nl_nl: Gezondheidsstatistieken
pa: ਸਿਹਤ ਮੈਟ੍ਰਿਕਸ
sl_si: Meritve zdravja
te: ఆరోగ్య కొలమానాలు
ur: ہیلتھ میٹرکس
vi: Chỉ số sức khỏe

source: Total Users
bg_bg: Общо потребители
fa_ir: کل کاربران
gu: કુલ વપરાશકર્તાઓ
lo: ຜູ້ໃຊ້ທັງ ໝົດ
mr: एकूण वापरकर्ते
my_mm: အသုံးပြုသူစုစုပေါင်း
ne_np: कुल प्रयोगकर्ताहरू
nl_nl: Totaal aantal gebruikers
pa: ਕੁੱਲ ਉਪਭੋਗਤਾ
sl_si: Skupno število uporabnikov
te: మొత్తం వినియోగదారులు
ur: کل صارف
vi: Tổng số người dùng

source: Responders
bg_bg: Респонденти
fa_ir: پاسخ دهندگان
gu: જવાબો
lo: ຜູ້ຕອບ
mr: प्रतिसादक
my_mm: တုံ့ပြန်သူများ
ne_np: उत्तरदाताहरू
pa: ਜਵਾਬ ਦੇਣ ਵਾਲੇ
sl_si: Odzivniki
te: ప్రతిస్పందనదారులు
ur: جواب دہندگان
vi: Người trả lời

source: Dispatchers
bg_bg: Диспечери
fa_ir: توزیع کنندگان
gu: રવાનગી
lo: ຜູ້ຂັບໄລ່
mr: पाठवणारे
ne_np: पठाउनेहरू
nl_nl: Verzenders
pa: ਭੇਜਣ ਵਾਲੇ
sl_si: Dispečerji
te: పంపించేవారు
ur: بھیجنے والے
vi: Điều phối viên

source: Multipliers
bg_bg: Множители
fa_ir: ضرب
gu: ગુણાકાર
lo: ຕົວຄູນ
mr: गुणाकार
my_mm: ပွားများ
ne_np: गुणकहरू
nl_nl: Vermenigvuldigers
pa: ਗੁਣਾ
sl_si: Množitelji
te: గుణకాలు
ur: ضرب
vi: Cấp số nhân

source: Admins
bg_bg: Администратори
fa_ir: مدیرها
gu: સંચાલકો
lo: ແອັດມິນ
mr: प्रशासन
ne_np: प्रशासनहरू
pa: ਐਡਮਿਨ
sl_si: Skrbniki
te: నిర్వాహకులు
ur: ایڈمنز
vi: Quản trị viên

source: User Login Activity
bg_bg: Активност на потребителския вход
fa_ir: فعالیت ورود کاربر
gu: વપરાશકર્તા લ Loginગિન પ્રવૃત્તિ
lo: ກິດຈະກໍາເຂົ້າສູ່ລະບົບຜູ້ໃຊ້
mr: वापरकर्ता लॉगिन क्रियाकलाप
my_mm: အသုံးပြုသူဝင်ခွင့်လှုပ်ရှားမှု
ne_np: प्रयोगकर्ता लगइन गतिविधि
nl_nl: Gebruikersaanmeldingsactiviteit
pa: ਉਪਭੋਗਤਾ ਲਾਗਇਨ ਸਰਗਰਮੀ
sl_si: Aktivnost prijave uporabnika
te: వినియోగదారు లాగిన్ కార్యాచరణ
ur: صارف لاگ ان کی سرگرمی
vi: Hoạt động đăng nhập của người dùng

source: Users Active in the Last 30 Days
bg_bg: Потребители, активни през последните 30 дни
fa_ir: کاربران فعال در 30 روز گذشته
gu: છેલ્લા 30 દિવસમાં સક્રિય વપરાશકર્તાઓ
lo: ຜູ້ໃຊ້ມີການເຄື່ອນໄຫວໃນ 30 ວັນທີ່ຜ່ານມາ
mr: शेवटचे 30 दिवस सक्रिय वापरकर्ते
my_mm: ပြီးခဲ့သည့်ရက်ပေါင်း ၃၀ အတွင်းအသုံးပြုသူများ
ne_np: अन्तिम Day० दिनमा प्रयोगकर्ताहरू सक्रिय छन्
nl_nl: Gebruikers actief in de afgelopen 30 dagen
pa: ਉਪਭੋਗਤਾ ਪਿਛਲੇ 30 ਦਿਨਾਂ ਵਿੱਚ ਕਿਰਿਆਸ਼ੀਲ ਹਨ
sl_si: Uporabniki, aktivni v zadnjih 30 dneh
te: గత 30 రోజుల్లో యూజర్లు యాక్టివ్
ur: آخری 30 دنوں میں استعمال کنندہ
vi: Người dùng hoạt động trong 30 ngày qua

source: Practicing
bg_bg: Практикуване
fa_ir: تمرین کردن
gu: પ્રેક્ટિસ
lo: ຝຶກຊ້ອມ
mr: सराव
my_mm: လေ့ကျင့်
ne_np: अभ्यास गर्दै
nl_nl: Beoefenen
pa: ਅਭਿਆਸ
sl_si: Vadba
te: సాధన
ur: مشق کرنا
vi: Thực hành

source: Not Practicing
bg_bg: Не практикува
fa_ir: تمرین نکردن
gu: પ્રેક્ટિસ નહીં
lo: ບໍ່ປະຕິບັດ
mr: सराव नाही
my_mm: လေ့ကျင့်ခြင်းမ
ne_np: अभ्यास गरिरहेको छैन
nl_nl: Niet oefenen
pa: ਅਭਿਆਸ ਨਹੀਂ
sl_si: Ne vadim
te: సాధన లేదు
ur: مشق نہیں
vi: Không thực hành

source: Chart Funnel
bg_bg: Диаграма фуния
fa_ir: قیف نمودار
gu: ચાર્ટ ફનલ
lo: Funnel ຕາຕະລາງ
mr: चार्ट फनेल
my_mm: Funnel ဇယား
ne_np: चार्ट फनेल
nl_nl: Grafiek trechter
pa: ਚਾਰਟ ਫਨਲ
sl_si: Diagram toka
te: చార్ట్ ఫన్నెల్
ur: چارٹ چمنی
vi: Kênh biểu đồ

source: Contact
bg_bg: Контакт
fa_ir: مخاطب
gu: સંપર્ક કરો
lo: ຕິດຕໍ່
mr: संपर्क
my_mm: ဆက်သွယ်ရန်
ne_np: सम्पर्क
pa: ਸੰਪਰਕ
sl_si: Kontakt
te: సంప్రదించండి
ur: رابطہ کریں
vi: Tiếp xúc

source: Group
bg_bg: Група
fa_ir: گروه
gu: જૂથ
lo: ກຸ່ມ
mr: गट
my_mm: အုပ်စု
ne_np: समूह
nl_nl: Groep
pa: ਸਮੂਹ
sl_si: Skupina
te: సమూహం
ur: گروپ
vi: Nhóm

source: User
bg_bg: Потребител
fa_ir: کاربر
gu: વપરાશકર્તા
lo: ຜູ້ໃຊ້
mr: वापरकर्ता
my_mm: အသုံးပြုသူကို
ne_np: प्रयोगकर्ता
nl_nl: Gebruiker
pa: ਉਪਭੋਗਤਾ
sl_si: Uporabnik
te: వినియోగదారు
ur: صارف
vi: Người dùng

source: Sites
bg_bg: Сайтове
fa_ir: سایت های
gu: સાઇટ્સ
lo: ພື້ນ​ທີ່
mr: साइट्स
my_mm: ဆိုဒ်များ
ne_np: साईटहरू
pa: ਸਾਈਟਾਂ
sl_si: Spletna mesta
te: సైట్లు
ur: سائٹیں
vi: Các trang web

source: Baptisms
bg_bg: Кръщенията
fa_ir: غسل تعمید
gu: બાપ્તિસ્મા
lo: ການຮັບບັບເຕມາ
mr: बाप्तिस्मा
my_mm: ဗတ္တိဇံ
ne_np: बप्तिस्मा
nl_nl: Dopen
pa: ਬਪਤਿਸਮਾ
sl_si: Krsti
te: బాప్టిజం
ur: بپتسمہ
vi: Phép rửa tội

source: Churches
bg_bg: Църкви
fa_ir: کلیساها
gu: ચર્ચો
lo: ໂບດ
mr: चर्च
my_mm: အသင်းတော်များ
ne_np: चर्चहरू
nl_nl: Kerken
pa: ਚਰਚ
sl_si: Cerkve
te: చర్చిలు
ur: گرجا گھر
vi: Nhà thờ

source: Location
bg_bg: Местоположение
fa_ir: محل
gu: સ્થાન
lo: ສະຖານທີ່
mr: स्थान
my_mm: တည်နေရာ
ne_np: स्थान
nl_nl: Plaats
pa: ਟਿਕਾਣਾ
sl_si: Lokacija
te: స్థానం
ur: مقام
vi: Vị trí

source: Types
bg_bg: Видове
fa_ir: انواع
gu: પ્રકારો
lo: ປະເພດ
mr: प्रकार
my_mm: အမျိုးအစားများ
ne_np: प्रकारहरू
pa: ਕਿਸਮਾਂ
sl_si: Vrste
te: రకాలు
ur: اقسام
vi: Các loại

source: modify filter
bg_bg: промяна на филтъра
fa_ir: فیلتر را اصلاح کنید
gu: ફિલ્ટર સુધારો
lo: ປັບປຸງແກ້ໄຂຕົວກອງ
mr: फिल्टर सुधारित करा
my_mm: ပြုပြင်မွမ်းမံရန် filter ကို
ne_np: फिल्टर परिमार्जन गर्नुहोस्
nl_nl: filter wijzigen
pa: ਫਿਲਟਰ ਸੋਧੋ
sl_si: spremeni filter
te: ఫిల్టర్‌ను సవరించండి
ur: فلٹر میں ترمیم کریں
vi: sửa đổi bộ lọc

source: Filter List
bg_bg: Списък на филтрите
fa_ir: لیست فیلترها
gu: ફિલ્ટર સૂચિ
lo: ລາຍຊື່ຕົວກອງ
mr: फिल्टर यादी
my_mm: စစ်ထုတ်ရန်စာရင်း
ne_np: फिल्टर सूची
nl_nl: Filterlijst
pa: ਫਿਲਟਰ ਲਿਸਟ
sl_si: Seznam filtrov
te: ఫిల్టర్ జాబితా
ur: فلٹر کی فہرست
vi: Danh sách bộ lọc

source: reset data
bg_bg: нулиране на данните
fa_ir: تنظیم مجدد داده ها
gu: ડેટા ફરીથી સેટ કરો
lo: ຕັ້ງຄ່າຂໍ້ມູນ
mr: डेटा रीसेट करा
my_mm: ဒေတာကိုပြန်လည်သတ်မှတ်
ne_np: डेटा रिसेट गर्नुहोस्
pa: ਰੀਸੈਟ ਡੇਟਾ
sl_si: ponastavi podatke
te: డేటాను రీసెట్ చేయండి
ur: ڈیٹا کو دوبارہ ترتیب دیں
vi: Đặt lại dữ liệu

source: Status
bg_bg: Състояние
fa_ir: وضعیت
gu: સ્થિતિ
lo: ສະຖານະພາບ
mr: स्थिती
my_mm: အခြေအနေ
ne_np: स्थिति
nl_nl: Toestand
pa: ਸਥਿਤੀ
sl_si: Stanje
te: స్థితి
ur: حالت
vi: Trạng thái

source: Status - All
bg_bg: Състояние - Всички
fa_ir: وضعیت - همه
gu: સ્થિતિ - બધા
lo: ສະຖານະພາບ - ທັງ ໝົດ
mr: स्थिती - सर्व
my_mm: အခြေအနေ - အားလုံး
ne_np: स्थिति - सबै
nl_nl: Status - Alles
pa: ਸਥਿਤੀ - ਸਾਰੇ
sl_si: Stanje - Vse
te: స్థితి - అన్నీ
ur: حیثیت - سب
vi: Trạng thái - Tất cả

source: Zoom Level
bg_bg: Ниво на мащабиране
fa_ir: سطح بزرگنمایی
gu: ઝૂમ લેવલ
lo: ລະດັບການຊູມ
mr: झूम लेव्हल
my_mm: ချုံ့ချဲ့အဆင့်
ne_np: जूम लेभल
nl_nl: Zoomniveau
pa: ਜ਼ੂਮ ਲੈਵਲ
sl_si: Povečava
te: జూమ్ స్థాయి
ur: زوم لیول
vi: Mức độ phóng to

source: Auto Zoom
bg_bg: Автоматично увеличение
fa_ir: بزرگنمایی خودکار
gu: Autoટો ઝૂમ
lo: ຊູມອັດຕະໂນມັດ
mr: ऑटो झूम
my_mm: အော်တိုချဲ့ခြင်း
ne_np: अटो जूम
nl_nl: Automatische zoom
pa: ਆਟੋ ਜ਼ੂਮ
sl_si: Samodejni zoom
te: ఆటో జూమ్
ur: آٹو زوم
vi: Tự động thu phóng

source: World
bg_bg: Свят
fa_ir: جهان
gu: દુનિયા
lo: ໂລກ
mr: विश्व
my_mm: ကမ္ဘာကြီး
ne_np: विश्व
nl_nl: Wereld
pa: ਵਿਸ਼ਵ
sl_si: Svet
te: ప్రపంచం
ur: دنیا
vi: Thế giới

source: Country
bg_bg: Държава
fa_ir: کشور
gu: દેશ
lo: ປະເທດ
mr: देश
my_mm: နိုင်ငံ
ne_np: देश
nl_nl: Land
pa: ਦੇਸ਼
sl_si: Država
te: దేశం
ur: ملک
vi: Quốc gia

source: State
bg_bg: Щат
fa_ir: دولت
gu: રાજ્ય
lo: ລັດ
mr: राज्य
my_mm: ပြည်နယ်
ne_np: राज्य
nl_nl: Staat
pa: ਰਾਜ
sl_si: Država
te: రాష్ట్రం
ur: حالت
vi: Tiểu bang

source: Active Contacts
bg_bg: Активни контакти
fa_ir: مخاطبین فعال
gu: સક્રિય સંપર્કો
lo: ລາຍຊື່ຜູ້ຕິດຕໍ່ທີ່ໃຊ້ວຽກ
mr: सक्रिय संपर्क
my_mm: Active အဆက်အသွယ်များ
ne_np: सक्रिय सम्पर्कहरू
nl_nl: Actieve contacten
pa: ਐਕਟਿਵ ਸੰਪਰਕ
sl_si: Aktivni stiki
te: క్రియాశీల పరిచయాలు
ur: فعال رابطے
vi: Liên hệ đang hoạt động

source: Paused Contacts
bg_bg: Контакти на пауза
fa_ir: مخاطبین موقتاً متوقف شده
gu: સંપર્કો થોભાવ્યા
lo: ລາຍຊື່ຕິດຕໍ່ທີ່ຖືກຢຸດໄວ້
mr: संपर्कांना विराम दिला
my_mm: ဆိုင်းငံ့မှုအဆက်အသွယ်များ
ne_np: पज सम्पर्कहरू
nl_nl: Onderbroken contacten
pa: ਸੰਪਰਕ ਰੁਕ ਗਏ
sl_si: Začasno ustavljeni stiki
te: పాజ్ చేసిన పరిచయాలు
ur: روکے ہوئے رابطے
vi: Liên hệ bị tạm dừng

source: Closed Contacts
bg_bg: Затворени контакти
fa_ir: مخاطبین بسته
gu: સંપર્કો બંધ
lo: ລາຍຊື່ຜູ້ຕິດຕໍ່ທີ່ປິດ
mr: बंद संपर्क
my_mm: ပိတ်ထားသောဆက်သွယ်ရန်
ne_np: सम्पर्कहरू बन्द गरियो
nl_nl: Gesloten contacten
pa: ਬੰਦ ਸੰਪਰਕ
sl_si: Zaprti stiki
te: మూసివేసిన పరిచయాలు
ur: رابطے بند
vi: Địa chỉ liên hệ đã đóng

source: Total Contacts
bg_bg: Общо контакти
fa_ir: تعداد مخاطبین
gu: કુલ સંપર્કો
lo: ລາຍຊື່ຜູ້ຕິດຕໍ່ທັງ ໝົດ
mr: एकूण संपर्क
my_mm: စုစုပေါင်းဆက်သွယ်ရန်
ne_np: कुल सम्पर्कहरू
nl_nl: Totaal aantal contacten
pa: ਕੁਲ ਸੰਪਰਕ
sl_si: Skupaj stikov
te: మొత్తం పరిచయాలు
ur: کل رابطے
vi: Tổng số liên hệ

source: New Contacts
bg_bg: Нови контакти
fa_ir: مخاطبین جدید
gu: નવા સંપર્કો
lo: ລາຍຊື່ຜູ້ຕິດຕໍ່ ໃໝ່
mr: नवीन संपर्क
my_mm: အဆက်အသွယ်အသစ်များ
ne_np: नयाँ सम्पर्कहरू
nl_nl: Nieuwe contacten
pa: ਨਵੇਂ ਸੰਪਰਕ
sl_si: Novi stiki
te: క్రొత్త పరిచయాలు
ur: نئے رابطے
vi: Liên lạc mới

source: New Baptisms
bg_bg: Нови кръщенета
fa_ir: غسل تعمید
gu: નવી બાપ્તિસ્મા
lo: ການຮັບບັບເຕມາ ໃໝ່
mr: नवीन बाप्तिस्मा
my_mm: နှစ်ခြင်းအသစ်
ne_np: नयाँ बप्तिस्मा
nl_nl: Nieuwe dopen
pa: ਨਵਾਂ ਬਪਤਿਸਮਾ
sl_si: Novi krsti
te: కొత్త బాప్టిజం
ur: نیا بپتسمہ
vi: Phép rửa mới

source: Baptism Generations
bg_bg: Поколения за кръщене
fa_ir: نسل های غسل تعمید
gu: બાપ્તિસ્મા પેrationsી
lo: ລຸ້ນຮັບບັບເຕມາ
mr: बाप्तिस्मा पिढ्या
my_mm: နှစ်ခြင်းမျိုးဆက်များ
ne_np: बप्तिस्मा जेनेरेसन
nl_nl: Doop generaties
pa: ਬਪਤਿਸਮੇ ਦੀਆਂ ਪੀੜ੍ਹੀਆਂ
sl_si: Krstne generacije
te: బాప్టిజం తరాలు
ur: بپتسمہ نسلیں
vi: Các thế hệ rửa tội

source: Select Location
bg_bg: Изберете Местоположение
fa_ir: مکان را انتخاب کنید
gu: સ્થાન પસંદ કરો
lo: ເລືອກສະຖານທີ່
mr: स्थान निवडा
my_mm: တည်နေရာကိုရွေးချယ်ပါ
ne_np: स्थान चयन गर्नुहोस्
nl_nl: Selecteer een locatie
pa: ਸਥਾਨ ਚੁਣੋ
sl_si: Izberite Lokacija
te: స్థానాన్ని ఎంచుకోండి
ur: مقام منتخب کریں
vi: Chọn địa điểm

source: New Groups
bg_bg: Нови групи
fa_ir: گروه های جدید
gu: નવા જૂથો
lo: ກຸ່ມ ໃໝ່
mr: नवीन गट
my_mm: အုပ်စုအသစ်များ
ne_np: नयाँ समूहहरू
nl_nl: Nieuwe groepen
pa: ਨਵੇਂ ਸਮੂਹ
sl_si: Nove skupine
te: కొత్త గుంపులు
ur: نئے گروپس
vi: Nhóm mới

source: Pre-Group
bg_bg: Предварителна група
fa_ir: پیش گروهی
gu: પૂર્વ જૂથ
lo: ທາງສ່ວນຫນ້າຂອງກຸ່ມ
mr: पूर्व गट
my_mm: Pre-Group မှ
ne_np: पूर्व समूह
nl_nl: Pre-groep
pa: ਪੂਰਵ-ਸਮੂਹ
sl_si: Predskupina
te: ప్రీ-గ్రూప్
ur: پری گروپ
vi: Nhóm trước

source: Pre-Groups
bg_bg: Предгрупи
fa_ir: پیش گروه ها
gu: પૂર્વ જૂથો
lo: ທາງສ່ວນຫນ້າຂອງກຸ່ມ
mr: पूर्व गट
my_mm: Pre- အဖွဲ့များ
ne_np: पूर्व-समूहहरू
nl_nl: Pre-groepen
pa: ਪੂਰਵ-ਸਮੂਹ
sl_si: Predskupine
te: ప్రీ-గ్రూప్స్
ur: پری گروپس
vi: Nhóm trước

source: Last 7 Days
bg_bg: Последните 7 дни
fa_ir: 7 روز گذشته
gu: છેલ્લા 7 દિવસો
lo: 7 ວັນສຸດທ້າຍ
mr: शेवटचे 7 दिवस
my_mm: နောက်ဆုံး ၇ ရက်
ne_np: पछिल्लो Day दिन
nl_nl: Laatste 7 dagen
pa: ਪਿਛਲੇ 7 ਦਿਨ
sl_si: Zadnjih 7 dni
te: చివరి 7 రోజులు
ur: آخری 7 دن
vi: 7 ngày qua

source: Last 30 Days
bg_bg: Последните 30 дни
fa_ir: 30 روز گذشته
gu: છેલ્લા 30 દિવસો
lo: 30 ວັນທີ່ຜ່ານມາ
mr: शेवटचे 30 दिवस
my_mm: နောက်ဆုံး ၃၀ ရက်
ne_np: पछिल्लो Day० दिन
nl_nl: Laatste 30 dagen
pa: ਪਿਛਲੇ 30 ਦਿਨ
sl_si: Zadnjih 30 dni
te: చివరి 30 రోజులు
ur: آخری 30 دن
vi: 30 ngày trước

source: Last 60 Days
bg_bg: Последните 60 дни
fa_ir: 60 روز گذشته
gu: છેલ્લા 60 દિવસો
lo: 60 ວັນສຸດທ້າຍ
mr: शेवटचे 60 दिवस
my_mm: နောက်ဆုံး ၆၀ ရက်
ne_np: पछिल्लो Day० दिन
nl_nl: Afgelopen 60 dagen
pa: ਪਿਛਲੇ 60 ਦਿਨ
sl_si: Zadnjih 60 dni
te: చివరి 60 రోజులు
ur: آخری 60 دن
vi: 60 ngày qua

source: Last 12 Months
bg_bg: Последните 12 месеца
fa_ir: 12 ماه گذشته
gu: છેલ્લા 12 મહિના
lo: 12 ເດືອນຜ່ານມາ
mr: शेवटचे 12 महिने
my_mm: နောက်ဆုံး ၁၂ လ
ne_np: पछिल्लो १२ महिना
nl_nl: Afgelopen 12 maanden
pa: ਪਿਛਲੇ 12 ਮਹੀਨੇ
sl_si: Zadnjih 12 mesecev
te: చివరి 12 నెలలు
ur: پچھلے 12 مہینے
vi: 12 tháng qua

source: Last 24 Months
bg_bg: Последните 24 месеца
fa_ir: 24 ماه گذشته
gu: છેલ્લા 24 મહિના
lo: 24 ເດືອນຜ່ານມາ
mr: मागील 24 महिने
my_mm: လွန်ခဲ့သော ၂၄ လ
ne_np: पछिल्लो २ Mon महिना
nl_nl: Afgelopen 24 maanden
pa: ਪਿਛਲੇ 24 ਮਹੀਨੇ
sl_si: Zadnjih 24 mesecev
te: చివరి 24 నెలలు
ur: آخری 24 ماہ
vi: 24 tháng qua

source: This Year
bg_bg: Тази година
fa_ir: امسال
gu: આ વર્ષ
lo: ປີ​ນີ້
mr: या वर्षी
my_mm: ဒီနှစ်
ne_np: यो वर्ष
nl_nl: Dit jaar
pa: ਇਸ ਸਾਲ
sl_si: To leto
te: ఈ సంవత్సరం
ur: اس سال
vi: Năm nay

source: Activity Map
bg_bg: Карта на активността
fa_ir: نقشه فعالیت
gu: પ્રવૃત્તિ નકશો
lo: ແຜນທີ່ກິດຈະ ກຳ
mr: क्रियाकलाप नकाशा
my_mm: လှုပ်ရှားမှုမြေပုံ
ne_np: गतिविधि नक्शा
nl_nl: Activiteitenkaart
pa: ਸਰਗਰਮੀ ਦਾ ਨਕਸ਼ਾ
sl_si: Zemljevid dejavnosti
te: కార్యాచరణ పటం
ur: سرگرمی کا نقشہ
vi: Bản đồ hoạt động

source: Stats
bg_bg: Статистика
fa_ir: آمار
gu: આંકડા
lo: ສະຖິຕິ
mr: आकडेवारी
ne_np: तथ्या .्क
nl_nl: Statistieken
pa: ਅੰਕੜੇ
sl_si: Statistika
te: గణాంకాలు
ur: اعدادوشمار
vi: Số liệu thống kê

source: Activities
bg_bg: Дейности
fa_ir: فعالیت ها
gu: પ્રવૃત્તિઓ
lo: ກິດຈະ ກຳ
mr: उपक्रम
my_mm: လှုပ်ရှားမှုများ
ne_np: गतिविधिहरू
nl_nl: Activiteiten
pa: ਗਤੀਵਿਧੀਆਂ
sl_si: Dejavnosti
te: చర్యలు
ur: سرگرمیاں
vi: Hoạt động

source: Actions
bg_bg: Действия
fa_ir: اقدامات
gu: ક્રિયાઓ
lo: ການກະ ທຳ
mr: क्रिया
my_mm: လုပ်ဆောင်ချက်များ
ne_np: कार्यहरू
nl_nl: Acties
pa: ਕਾਰਵਾਈਆਂ
sl_si: Dejanja
te: చర్యలు
ur: عمل
vi: Hành động

source: By Action Type
bg_bg: По тип на действие
fa_ir: براساس نوع اقدام
gu: ક્રિયા પ્રકાર દ્વારા
lo: ໂດຍປະເພດການປະຕິບັດງານ
mr: कृती प्रकारानुसार
my_mm: လှုပ်ရှားမှုအမျိုးအစားအားဖြင့်
ne_np: कार्य प्रकार द्वारा
nl_nl: Op actietype
pa: ਐਕਸ਼ਨ ਕਿਸਮ ਦੁਆਰਾ
sl_si: Po vrsti dejanja
te: యాక్షన్ రకం ద్వారా
ur: بذریعہ ایکشن ٹائپ
vi: Theo loại hành động

source: Key
bg_bg: Ключ
fa_ir: کلید
gu: કી
lo: ກຸນແຈ
mr: की
my_mm: သော့
ne_np: कुञ्जी
nl_nl: Sleutel
pa: ਕੁੰਜੀ
sl_si: Ključ
te: కీ
ur: چابی
vi: Chìa khóa

source: Name
bg_bg: Име
fa_ir: نام
gu: નામ
lo: ຊື່
mr: नाव
my_mm: နာမည်
ne_np: नाम
nl_nl: Naam
pa: ਨਾਮ
sl_si: Ime
te: పేరు
ur: نام
vi: Tên

source: Total Activities
bg_bg: Общо дейности
fa_ir: کل فعالیتها
gu: કુલ પ્રવૃત્તિઓ
lo: ກິດຈະ ກຳ ທັງ ໝົດ
mr: एकूण क्रियाकलाप
my_mm: စုစုပေါင်းလှုပ်ရှားမှုများ
ne_np: कुल गतिविधिहरू
nl_nl: Totaal activiteiten
pa: ਕੁੱਲ ਗਤੀਵਿਧੀਆਂ
sl_si: Skupne dejavnosti
te: మొత్తం చర్యలు
ur: کل سرگرمیاں
vi: Tổng số hoạt động

source: Feed
bg_bg: Хранене
fa_ir: خوراک
gu: ફીડ
lo: ອາຫານ
mr: अन्न देणे
my_mm: အစာကျွေး
ne_np: फिड
nl_nl: Voeden
pa: ਫੀਡ
sl_si: Krma
te: ఫీడ్
ur: کھانا کھلانا
vi: Cho ăn

source: Time
bg_bg: Време
fa_ir: زمان
gu: સમય
lo: ເວລາ
mr: वेळ
my_mm: အချိန်
ne_np: समय
nl_nl: Tijd
pa: ਸਮਾਂ
sl_si: Čas
te: సమయం
ur: وقت
vi: Thời gian

source: Result Limit
bg_bg: Ограничение на резултата
fa_ir: محدودیت نتیجه
gu: પરિણામની મર્યાદા
lo: ຂໍ້ ຈຳ ກັດຜົນໄດ້ຮັບ
mr: निकाल मर्यादा
my_mm: ရလဒ်ကန့်သတ်ချက်
ne_np: परिणाम सीमा
nl_nl: Resultaatlimiet
pa: ਨਤੀਜਾ ਸੀਮਾ
sl_si: Omejitev rezultata
te: ఫలిత పరిమితి
ur: نتائج کی حد
vi: Giới hạn kết quả

source: uncheck
bg_bg: премахнете отметката
fa_ir: بردارید
gu: અનચેક
lo: ຍົກເລີກ
mr: अनचेक करा
my_mm: မဖြုတ်ပါ
ne_np: अनचेक गर्नुहोस्
nl_nl: vinkje uit
pa: ਅਨਚੈਕ
sl_si: počistite
te: తనిఖీ చేయవద్దు
ur: چیک نہ کریں
vi: bỏ chọn

source: Home
bg_bg: У дома
fa_ir: خانه
gu: ખેર
lo: ເຮືອນ
mr: मुख्यपृष्ठ
my_mm: နေအိမ်
ne_np: घर
nl_nl: Huis
pa: ਘਰ
sl_si: Domov
te: హోమ్
ur: گھر
vi: Trang Chủ

source: Events (30 Days)
bg_bg: Събития (30 дни)
fa_ir: رویدادها (30 روز)
gu: ઇવેન્ટ્સ (30 દિવસ)
lo: ເຫດການຕ່າງໆ (30 ວັນ)
mr: कार्यक्रम (Day० दिवस)
my_mm: ပွဲများ (နေ့ရက် ၃၀)
ne_np: घटनाहरू (Day० दिन)
nl_nl: Evenementen (30 dagen)
pa: ਸਮਾਗਮ (30 ਦਿਨ)
sl_si: Dogodki (30 dni)
te: ఈవెంట్స్ (30 రోజులు)
ur: واقعات (30 دن)
vi: Sự kiện (30 ngày)

source: All Active/Inactive
bg_bg: Всички активни / неактивни
fa_ir: همه فعال / غیرفعال
gu: બધા સક્રિય / નિષ્ક્રિય
lo: ທັງ ໝົດ ທີ່ໃຊ້ວຽກ / ບໍ່ເຄື່ອນໄຫວ
mr: सर्व सक्रिय / निष्क्रिय
my_mm: အားလုံးတက်ကြွ / မလှုပ်မရှား
ne_np: सबै सक्रिय / निष्क्रिय
nl_nl: Allemaal actief / inactief
pa: ਸਾਰੇ ਸਰਗਰਮ / ਨਾ-ਸਰਗਰਮ
sl_si: Vse aktivno / neaktivno
te: అన్ని యాక్టివ్ / క్రియారహితం
ur: تمام متحرک / غیر فعال
vi: Tất cả hoạt động / không hoạt động

source: Hover Map
bg_bg: Карта на мишката
fa_ir: نقشه شناور
gu: નકશો હoverવર
lo: ແຜນທີ່ Hover
mr: फिरवा नकाशा
my_mm: Hover မြေပုံ
ne_np: होभर नक्शा
nl_nl: Beweeg de kaart
pa: ਹੋਵਰ ਨਕਸ਼ਾ
sl_si: Zemljevid miške
te: హోవర్ మ్యాప్
ur: ہوور نقشہ
vi: Bản đồ Di chuột

source: Network
bg_bg: Мрежа
fa_ir: شبکه
gu: નેટવર્ક
lo: ເຄືອຂ່າຍ
mr: नेटवर्क
my_mm: ကွန်ယက်
ne_np: नेटवर्क
nl_nl: Netwerk
pa: ਨੈੱਟਵਰਕ
sl_si: Omrežje
te: నెట్‌వర్క్
ur: نیٹ ورک
vi: Mạng lưới

source: Map
bg_bg: Карта
fa_ir: نقشه
gu: નકશો
lo: ແຜນທີ່
mr: नकाशा
my_mm: မြေပုံ
ne_np: नक्शा
nl_nl: Kaart
pa: ਨਕਸ਼ਾ
sl_si: Zemljevid
te: మ్యాప్
ur: نقشہ
vi: Bản đồ

source: Log
bg_bg: Влезте
fa_ir: ورود به سیستم
gu: લ Logગ
lo: ເຊັນເຂົ້າ
mr: लॉग
ne_np: लग
nl_nl: Logboek
pa: ਲਾਗ
sl_si: Dnevnik
te: లాగ్
ur: لاگ
vi: Nhật ký

source: Activity
bg_bg: Дейност
fa_ir: فعالیت
gu: પ્રવૃત્તિ
lo: ກິດຈະ ກຳ
mr: क्रियाकलाप
my_mm: လှုပ်ရှားမှု
ne_np: गतिविधि
nl_nl: Werkzaamheid
pa: ਸਰਗਰਮੀ
sl_si: Dejavnost
te: కార్యాచరణ
ur: سرگرمی
vi: Hoạt động

source: Area Maps
bg_bg: Карти на района
fa_ir: نقشه های منطقه
gu: ક્ષેત્ર નકશા
lo: ແຜນທີ່ພື້ນທີ່
mr: क्षेत्र नकाशे
my_mm: Mရိယာမြေပုံများ
ne_np: क्षेत्र नक्शा
nl_nl: Gebiedskaarten
pa: ਖੇਤਰ ਦੇ ਨਕਸ਼ੇ
sl_si: Zemljevidi območja
te: ప్రాంత పటాలు
ur: رقبہ کے نقشے
vi: Bản đồ khu vực

source: Location List
bg_bg: Списък на местоположенията
fa_ir: لیست مکان
gu: સ્થાન સૂચિ
lo: ລາຍຊື່ສະຖານທີ່ຕັ້ງ
mr: स्थान यादी
my_mm: တည်နေရာစာရင်း
ne_np: स्थान सूची
nl_nl: Locatielijst
pa: ਸਥਾਨ ਸੂਚੀ
sl_si: Seznam lokacij
te: స్థాన జాబితా
ur: مقام کی فہرست
vi: Danh sách Vị trí

source: Maps
bg_bg: Карти
fa_ir: نقشه ها
gu: નકશા
lo: ແຜນທີ່
mr: नकाशे
my_mm: မြေပုံများ
ne_np: नक्शा
nl_nl: Kaarten
pa: ਨਕਸ਼ੇ
sl_si: Zemljevidi
te: మ్యాప్స్
ur: نقشہ جات
vi: Bản đồ

source: Site Reports
bg_bg: Доклади за сайта
fa_ir: گزارش سایت
gu: સાઇટ અહેવાલો
lo: ບົດລາຍງານຂອງສະຖານທີ່
mr: साइट अहवाल
my_mm: ဆိုဒ်အစီရင်ခံစာများ
ne_np: साइट रिपोर्टहरू
nl_nl: Siteverslagen
pa: ਸਾਈਟ ਰਿਪੋਰਟ
sl_si: Poročila o spletnih mestih
te: సైట్ నివేదికలు
ur: سائٹ کی رپورٹیں
vi: Báo cáo trang web

source: Statistics
bg_bg: Статистика
fa_ir: آمار
gu: આંકડા
lo: ສະຖິຕິ
mr: सांख्यिकी
my_mm: စာရင်းအင်းများ
ne_np: तथ्या .्क
nl_nl: Statistieken
pa: ਅੰਕੜੇ
sl_si: Statistika
te: గణాంకాలు
ur: اعدادوشمار
vi: Số liệu thống kê
