Repository: DiscipleTools/disciple-tools-genmapper
Catalog: languages/disciple-tools-genmapper-yo.po
Languages: yo

source: Whoah, partner!
yo: Whoah, alabaṣepọ!

source: Method does not exist.
yo: Ọna ko si tẹlẹ.

source: Training Maps
yo: Awọn Maapu Ikẹkọ

source: Trainings
yo: Awọn ikẹkọ

source: Trainings Maps
yo: Awọn maapu ikẹkọ

source: Training
yo: Idanileko

source: Multiplier
yo: Onilọpọ

source: Disciple.Tools Admin
yo: Ọmọ-ẹhin.Tools Admin

source: Administrator
yo: Alakoso

source: Members
yo: Awọn ọmọ ẹgbẹ

source: Contacts
yo: Awọn olubasọrọ

source: Groups
yo: Awọn ẹgbẹ

source: Leaders
yo: Olori

source: Coaches
yo: Awọn olukọni

source: Planted by
yo: Gbin nipasẹ

source: Planting
yo: Gbingbin

source: People Groups
yo: Awọn ẹgbẹ Awọn eniyan

source: Tags
yo: Awọn afi

# Optional Documentation
source: A useful way to training related items and can help training contacts associated with noteworthy characteristics. e.g. business owner, sports lover. The contacts can also be filtered using these tags.
yo: Ọna ti o wulo si ikẹkọ awọn nkan ti o jọmọ ati pe o le ṣe iranlọwọ awọn olubasọrọ ikẹkọ ti o ni nkan ṣe pẹlu awọn abuda akiyesi. fun apẹẹrẹ. oniwun iṣowo, ololufẹ ere idaraya. Awọn olubasọrọ naa le tun ṣe àlẹmọ nipa lilo awọn aami wọnyi.

source: Follow
yo: Tẹle

source: Un-Follow
yo: Un-Tẹle

source: Tasks
yo: Awọn iṣẹ-ṣiṣe

# Training Status label
source: New
yo: Tuntun

# Training Status field description
source: New training added to the system
yo: Ikẹkọ tuntun ti a fi kun si eto naa

# Training Status label
source: Proposed
yo: Ti dabaa

# Training Status field description
source: This training has been proposed and is in initial conversations
yo: A ti dabaa ikẹkọ yii o si wa ni awọn ibaraẹnisọrọ akọkọ

# Training Status label
source: Scheduled
yo: Ti ṣe eto

# Training Status field description
source: This training is confirmed, on the calendar.
yo: Yi ikẹkọ ti wa ni timo, lori kalẹnda.

# Training Status label
source: In Progress
yo: Ni Ilọsiwaju

# Training Status field description
source: This training is confirmed, on the calendar, or currently active.
yo: Ikẹkọ yii jẹrisi, lori kalẹnda, tabi lọwọlọwọ lọwọlọwọ.

# Training Status label
source: Complete
yo: Pari

# Training Status field description
source: This training has successfully completed
yo: Ikẹkọ yii ti pari ni ifijišẹ

# Training Status label
source: Paused
yo: Da duro

# Training Status field description
source: This contact is currently on hold. It has potential of getting scheduled in the future.
yo: Olubasọrọ yii wa ni idaduro lọwọlọwọ. O ni agbara ti ṣiṣe eto ni ọjọ iwaju.

# Training Status label
source: Closed
yo: Ni pipade

# Training Status field description
source: This training is no longer going to happen.
yo: Ikẹkọ yii ko ni ṣẹlẹ mọ.

source: Assigned To
yo: Sọtọ Lati

source: Select the main person who is responsible for reporting on this training.
yo: Yan eniyan akọkọ ti o ni ẹri fun ijabọ lori ikẹkọ yii.

source: Training Coach / Church Planter
yo: Olukọni Ikẹkọ / Igbimọ Ile ijọsin

# Optional Documentation
source: The person who planted and/or is coaching this training. Only one person can be assigned to a training while multiple people can be coaches / church planters of this training.
yo: Eniyan ti o gbin ati / tabi n ṣe ikẹkọ ikẹkọ yii. Eniyan kan nikan ni a le fi si ikẹkọ kan lakoko ti ọpọlọpọ eniyan le jẹ awọn olukọni / awọn oluka ile ijọsin ti ikẹkọ yii.

source: Requires Update
yo: Nilo imudojuiwọn

source: Video Link
yo: Video ọna asopọ

# Optional Documentation
source: Link to video chat service
yo: Ọna asopọ si iṣẹ iwiregbe fidio

source: Notes
yo: Awọn akọsilẹ

# Optional Documentation
source: Notes on when the trainings will happen
yo: Awọn akọsilẹ lori nigbati awọn ikẹkọ yoo ṣẹlẹ

source: Meeting Times
yo: Awọn akoko Ipade

source: Locations
yo: Awọn ipo

# Optional Documentation
source: The general location where this contact is located.
yo: Ipo gbogbogbo nibiti olubasoro yii wa.

source: Address
yo: Adirẹsi

source: Parent Training
yo: Ikẹkọ Obi

# Optional Documentation
source: A training that launched this training.
yo: Ikẹkọ kan ti o ṣe ifilọlẹ ikẹkọ yii.

source: Peer Training
yo: Ikẹkọ Ẹlẹgbẹ

# Optional Documentation
source: A related training that isn't a parent/child in relationship. It might indicate trainings that collaborate, are about to merge, recently split, etc.
yo: Ikẹkọ ti o jọmọ ti kii ṣe obi / ọmọ ni ibatan. O le tọka awọn ikẹkọ ti o ṣe ifowosowopo, ti fẹrẹ dapọ, pin laipẹ, ati bẹbẹ lọ.

source: Child Training
yo: Ikẹkọ Ọmọ

# Optional Documentation
source: A training that has been birthed out of this training.
yo: Ikẹkọ kan ti a ti bi kuro ninu ikẹkọ yii.

source: Member List
yo: Akojọ omo egbe

# Optional Documentation
source: The contacts who are members of this training.
yo: Awọn olubasọrọ ti o jẹ ọmọ ẹgbẹ ti ikẹkọ yii.

# Optional Documentation
source: The people trainings represented by this training.
yo: Awọn ikẹkọ eniyan ti o jẹ aṣoju nipasẹ ikẹkọ yii.

source: Member Count
yo: Ẹgbẹ Ka

# Optional Documentation
source: The number of members in this training. It will automatically be updated when new members are added or removed in the member list. Change this number manually to included people who may not be in the system but are also members of the training.
yo: Nọmba awọn ọmọ ẹgbẹ ninu ikẹkọ yii. Yoo ṣe imudojuiwọn laifọwọyi nigbati a ba fi kun tabi yọ awọn ọmọ ẹgbẹ tuntun ninu atokọ ẹgbẹ. Yipada nọmba yii pẹlu ọwọ si awọn eniyan to wa ti o le ma wa ninu eto ṣugbọn tun jẹ ọmọ ẹgbẹ ti ikẹkọ.

source: Leader Count
yo: Alakoso ka

source: Training as Leader
yo: Ikẹkọ bi Alakoso

# Optional Documentation
source: Leader of a training
yo: Olori ti ikẹkọ kan

source: Training as Participant
yo: Ikẹkọ bi Olukopa

# Optional Documentation
source: Participant in a training.
yo: Olukopa ninu ikẹkọ kan.

source: Other
yo: Omiiran

# input field placeholder
source: Search Users
yo: Wa Awọn olumulo

# Search 'something'
source: Search %s
yo: Wa% s

source: Create
yo: Ṣẹda

source: Select
yo: Yan

source: To add new members, click on 'Create' or 'Select'.
yo: Lati ṣafikun awọn ọmọ ẹgbẹ tuntun, tẹ lori 'Ṣẹda' tabi 'Yan'.

# Add members modal
source: Add members from existing contacts
yo: Ṣafikun awọn ọmọ ẹgbẹ lati awọn olubasọrọ to wa tẹlẹ

# Add members modal
source: In the 'Member List' field, type the name of an existing contact to add them to this training.
yo: Ni aaye 'Akojọ Ọmọ ẹgbẹ', tẹ orukọ ti olubasoro ti o wa tẹlẹ lati ṣafikun wọn si ikẹkọ yii.

source: Close
yo: Pade

source: Removed %1$s: %2$s
yo: Ti yọ% 1 $ s kuro:% 2 $ s

source: Added %1$s: %2$s
yo: Ṣafikun% 1 $ s:% 2 $ s

source: Updated %1$s: %2$s to %3$s
yo: Imudojuiwọn% 1 $ s:% 2 $ s si% 3 $ s

# List Filters
source: Assigned to me
yo: Sọtọ si mi

# List Filters
source: All
yo: Gbogbo

source: Reports
yo: Awọn iroyin

source: Total Groups
yo: Lapapọ Awọn ẹgbẹ

source: Total Baptisms
yo: Awọn Baptismu Lapapọ

source: Countries
yo: Awọn orilẹ-ede

source: States
yo: Awọn ipinlẹ

source: Counties
yo: Awọn agbegbe

source: Add
yo: Fikun-un

source: Apps
yo: Awọn ohun elo

source: copy link
yo: ẹda ọna asopọ

source: edit form
yo: satunkọ fọọmu

source: report
yo: iroyin

source: create link
yo: ṣẹda ọna asopọ

source: link
yo: ọna asopọ

source: show on calendar
yo: fihan lori kalẹnda

source: open registration
yo: ìmọ registration

source: add
yo: fikun

source: Use
yo: Lo

source: Search Location
yo: Wa Ipo

source: Delete Location
yo: Paarẹ Ipo

source: Open Mapping
yo: Ṣii aworan agbaye

source: clear
yo: ko o

source: Register for Training
yo: Forukọsilẹ fun Ikẹkọ

source: Join Training
yo: Darapọ mọ Ikẹkọ

source: Join in
yo: Darapo mo

source: Clear
yo: Mu kuro

source: Disciple Tools - Training
yo: Awọn irinṣẹ Ọmọ-ẹhin - Ikẹkọ

source: Extensions (DT)
yo: Awọn amugbooro (DT)

source: Network Dashboard
yo: Dasibodu Nẹtiwọọki

source: You do not have sufficient permissions to access this page.
yo: O ko ni awọn igbanilaaye to lati wọle si oju-iwe yii.

source: nav-tab-active
yo: nav-taabu-lọwọ

source: Network Dashboard Viewer
yo: Oluwo Dasibodu Nẹtiwọọki

source: Site
yo: Aaye

source: Users
yo: Awọn olumulo

source: Visit
yo: Ṣabẹwo

source: View
yo: Wo

source: Active Snapshot
yo: Aworan ti nṣiṣe lọwọ

source: Generations
yo: Awọn iran

source: Follow-up Funnel
yo: Itusilẹ Funnel

source: On-Going Meetings
yo: Awọn Ipade Lilọ

source: Coaching
yo: Ẹkọ

source: Baptized
yo: Baptisi

source: Active Groups
yo: Awọn ẹgbẹ ti n ṣiṣẹ

source: Church
yo: Ijo

source: Health Metrics
yo: Awọn iṣiro Ilera

source: Total Users
yo: Lapapọ Awọn olumulo

source: Responders
yo: Awọn idahun

source: Dispatchers
yo: Awọn olupin

source: Multipliers
yo: Awọn onilọpọ

source: Admins
yo: Awọn alakoso

source: User Login Activity
yo: Iṣẹ iwọle Olumulo

source: Users Active in the Last 30 Days
yo: Awọn olumulo n ṣiṣẹ ni Awọn ọjọ 30 to kẹhin

source: Practicing
yo: Didaṣe

source: Not Practicing
yo: Ko Didaṣe

source: Chart Funnel
yo: Ṣẹda Funnel

source: Contact
yo: Kan si

source: Group
yo: Ẹgbẹ

source: User
yo: Olumulo

source: Sites
yo: Awọn aaye

source: Baptisms
yo: Awọn iribomi

source: Churches
yo: Awọn ile ijọsin

source: Location
yo: Ipo

source: Types
yo: Orisi

source: modify filter
yo: yipada àlẹmọ

source: Filter List
yo: Akojọ Ajọ

source: reset data
yo: tun data ṣe

source: Status
yo: Ipo

source: Status - All
yo: Ipo - Gbogbo

source: Zoom Level
yo: Ipele Sun-un

source: Auto Zoom
yo: Auto Sún

source: World
yo: Aye

source: Country
yo: Orilẹ-ede

source: State
yo: Ipinle

source: Active Contacts
yo: Awọn olubasọrọ ti nṣiṣe lọwọ

source: Paused Contacts
yo: Awọn Olubasọrọ Ti Da duro

source: Closed Contacts
yo: Awọn olubasọrọ ti o ni pipade

source: Total Contacts
yo: Lapapọ Awọn olubasọrọ

source: New Contacts
yo: Awọn Olubasọrọ Titun

source: New Baptisms
yo: Awọn Baptismu Tuntun

source: Baptism Generations
yo: Awọn Iranti Baptismu

source: Select Location
yo: Yan Ipo

source: New Groups
yo: Awọn ẹgbẹ Tuntun

source: Pre-Group
yo: Ami-Ẹgbẹ

source: Pre-Groups
yo: Awọn ẹgbẹ-iṣaaju

source: Last 7 Days
yo: Ọjọ 7 Tẹhin

source: Last 30 Days
yo: Awọn ọjọ 30 kẹhin

source: Last 60 Days
yo: Ọjọ 60 kẹhin

source: Last 12 Months
yo: Osu 12 to koja

source: Last 24 Months
yo: Osu 24 to koja

source: This Year
yo: Odun yii

source: Activity Map
yo: Maapu Iṣẹ

source: Stats
yo: Awọn iṣiro

source: Activities
yo: Awọn akitiyan

source: Actions
yo: Awọn iṣe

source: By Action Type
yo: Nipa Iru Iru

source: Key
yo: Bọtini

source: Name
yo: Orukọ

source: Total Activities
yo: Lapapọ Awọn iṣẹ

source: Feed
yo: Ifunni

source: Time
yo: Aago

source: Result Limit
yo: Idinwo Abajade

source: uncheck
yo: ṣayẹwo

source: Home
yo: Ile

source: Events (30 Days)
yo: Awọn iṣẹlẹ (Ọjọ 30)

source: All Active/Inactive
yo: Gbogbo Ṣiṣẹ / Ṣiṣẹ

source: Hover Map
yo: Rababa Map

source: Network
yo: Nẹtiwọọki

source: Map
yo: Maapu

source: Log
yo: Wọle

source: Activity
yo: Iṣẹ iṣe

source: Area Maps
yo: Awọn Maapu Agbegbe

source: Location List
yo: Akojọ ipo

source: Maps
yo: Awọn maapu

source: Site Reports
yo: Awọn iroyin Aaye

source: Statistics
yo: Awọn iṣiro

source: Network Dashboard Transfer Both Ways
yo: Gbigbe Dasibodu Nẹtiwọọki Awọn ọna mejeeji

source: Network Dashboard Receiving Only
yo: Dasibodu Nẹtiwọọki Ngba Nikan

source: Network Dashboard Sending Only
yo: Fifiranṣẹ Dasibodu Nẹtiwọọki Nikan

source: Network Dashboard Site Profile
yo: Profaili Aaye Dasibodu Nẹtiwọọki

source: Disciple Tools - Network Dashboard
yo: Awọn irinṣẹ Ọmọ-ẹhin - Dasibodu Nẹtiwọọki

source: Streams
yo: Awọn ṣiṣan

source: Stream Maps
yo: Awọn maapu san

source: Streams Maps
yo: Awọn Maapu ṣiṣan

# Optional Documentation
source: A useful way to stream related items and can help stream contacts associated with noteworthy characteristics. e.g. business owner, sports lover. The contacts can also be filtered using these tags.
yo: Ọna ti o wulo lati sanwọle awọn nkan ti o jọmọ ati pe o le ṣe iranlọwọ ṣiṣan awọn olubasọrọ ti o ni nkan ṣe pẹlu awọn abuda akiyesi. fun apẹẹrẹ. oniwun iṣowo, ololufẹ ere idaraya. Awọn olubasọrọ naa le tun ṣe àlẹmọ nipa lilo awọn aami wọnyi.

# Stream Status label
source: New
yo: Tuntun

# Stream Status field description
source: New stream added to the system
yo: Okun tuntun ti a ṣafikun si eto naa

# Stream Status label
source: Model
yo: Awoṣe

# Stream Status field description
source: This stream has been proposed and is in initial conversations
yo: Ti dabaa ṣiṣan yii ati pe o wa ni awọn ibaraẹnisọrọ akọkọ

# Stream Status label
source: Assist
yo: Iranlọwọ

# Stream Status field description
source: This stream is confirmed, on the calendar.
yo: O jẹrisi ṣiṣan yii, lori kalẹnda.

# Stream Status label
source: Watch
yo: Ṣọ

# Stream Status field description
source: This stream is confirmed, on the calendar, or currently active.
yo: O jẹrisi ṣiṣan yii, lori kalẹnda, tabi lọwọlọwọ lọwọlọwọ.

# Stream Status label
source: Leave
yo: Fi silẹ

# Stream Status field description
source: This stream has successfully completed
yo: Omi yii ti pari ni aṣeyọri

# Stream Status label
source: Paused
yo: Da duro

# Stream Status field description
source: This contact is currently on hold. It has potential of getting scheduled in the future.
yo: Olubasọrọ yii wa ni idaduro lọwọlọwọ. O ni agbara ti ṣiṣe eto ni ọjọ iwaju.

# Stream Status label
source: Closed
yo: Ni pipade

# Stream Status field description
source: This stream is no longer going to happen.
yo: Ṣiṣan yii ko ni ṣẹlẹ mọ.

source: Select the main person who is responsible for reporting on this stream.
yo: Yan eniyan akọkọ ti o ni ẹri fun ijabọ lori ṣiṣan yii.

# Optional Documentation
source: The person who planted and/or is coaching this stream. Only one person can be assigned to a stream while multiple people can be coaches / church planters of this stream.
yo: Eniyan ti o gbin ati / tabi n ṣe olukọni ṣiṣan yii. Eniyan kan ṣoṣo ni a le fi si odo kan lakoko ti ọpọlọpọ eniyan le jẹ awọn olukọni / awọn oluka ile ijọsin ti ṣiṣan yii.

# Optional Documentation
source: The people streams represented by this stream.
yo: Awọn ṣiṣan eniyan ti o ni aṣoju nipasẹ ṣiṣan yii.

source: Parent Stream
yo: Ṣiṣan Obi

# Optional Documentation
source: A stream that launched this stream.
yo: Omi kan ti o ṣe ifilọlẹ ṣiṣan yii.

source: Peer Streams
yo: Awọn ṣiṣan Ẹlẹgbẹ

# Optional Documentation
source: A related stream that isn't a parent/child in relationship. It might indicate streams that collaborate, are about to merge, recently split, etc.
yo: Omi ti o jọmọ ti kii ṣe obi / ọmọde ni ibatan. O le tọka awọn ṣiṣan ti o ṣe ifowosowopo, ti fẹrẹ dapọ, pin laipẹ, ati bẹbẹ lọ.

source: Child Streams
yo: Awọn ṣiṣan Ọmọde

# Optional Documentation
source: A stream that has been birthed out of this stream.
yo: Odò kan ti a ti bí jade ninu ṣiṣan yii.

source: Leader in Stream
yo: Aṣáájú ninu ṣiṣan

# Optional Documentation
source: Leader of a stream
yo: Olori ti a san

source: Key Disciple in Stream
yo: Ọmọ-ẹhin Kokoro ni ṣiṣan

# Optional Documentation
source: Disciple in a stream.
yo: Ọmọ-ẹhin ninu ṣiṣan kan.

source: Connections
yo: Awọn isopọ

source: Add Report
yo: Fikun Iroyin

source: Disciple Tools - Streams
yo: Awọn irinṣẹ Ọmọ-ẹhin - Awọn ṣiṣan

source: Pre-Group Generations
yo: Awọn iran Iṣaaju-Ẹgbẹ

source: Group Generations
yo: Awọn iran Ẹgbẹ

source: Church Generations
yo: Ijo Iran

source: Team Generations
yo: Awọn iran Ẹgbẹ

source: %s is reporting a new pre-group generation.
yo: % s n ṣe ijabọ iran-ẹgbẹ tuntun kan.

source: %s is reporting a new group generation.
yo: % s n ṣe ijabọ iran ẹgbẹ tuntun kan.

source: %s is reporting a new church generation.
yo: % s n ṣe ijabọ iran ijo tuntun kan.

source: %s is reporting a new leadership team generation.
yo: % s n ṣe ijabọ iran ẹgbẹ olori tuntun kan.

source: New Contact
yo: Olubasọrọ Tuntun

source: New Pre-Group
yo: Ẹgbẹ Tuntun Tuntun

source: New Group
yo: Ẹgbẹ Tuntun

source: New Church
yo: Ile-ijọsin Tuntun

source: New Team
yo: Ẹgbẹ Tuntun

source: New Baptism
yo: Baptismu Tuntun

source: New Coaching
yo: Ẹkọ Titun

source: %s is reporting a new contact.
yo: % s n ṣe ijabọ olubasoro tuntun kan.

source: %s is reporting a new pre-group formed.
yo: % s n ṣe ijabọ ẹgbẹ tuntun ti o ṣẹda.

source: %s is reporting a new group formed.
yo: % s n ṣe ijabọ ẹgbẹ tuntun ti a ṣẹda.

source: %s is reporting a new church.
yo: % s n ṣe ijabọ ijo tuntun kan.

source: %s is reporting a new leadership team formed.
yo: % s n ṣe ijabọ ẹgbẹ oludari tuntun ti a ṣe.

source: %s is reporting a new baptism.
yo: % s n ṣe ijabọ iribomi kan.

source: %s is reporting an coaching relationship.
yo: % s n ṣe ijabọ ibasepọ olukọni.

source: Active
yo: Ti n ṣiṣẹ

source: Paused
yo: Da duro

source: Closed
yo: Ni pipade

source: Inactive
yo: Ti ko ṣiṣẹ

source: Connect this Disciple Tools site to a larger network of sites. Adds security sensitive totals, mapping, activity logging.
yo: So aaye yii Awọn irinṣẹ Ọmọ-ẹhin pọ si nẹtiwọọki nla ti awọn aaye. Afikun awọn akopọ ti o ni ifura aabo, aworan agbaye, gedu iṣẹ.

source: Disciple Tools Streams Extension adds recording of streams and cross reference them with contacts, groups, and locations.
yo: Ilọsiwaju Awọn irinṣẹ Ọmọ-ẹhin Itẹsiwaju ṣafikun gbigbasilẹ ti awọn ṣiṣan ati agbeka tọka wọn pẹlu awọn olubasọrọ, awọn ẹgbẹ, ati awọn ipo.

source: 'Disciple Tools - Training' plugin requires 'Disciple Tools' theme to work. Please activate 'Disciple Tools' theme or make sure it is latest version.
yo: 'Awọn irinṣẹ Ọmọ-ẹhin - Ikẹkọ' ohun itanna nilo akori 'Awọn irinṣẹ Ọmọ-ẹhin' lati ṣiṣẹ. Jọwọ mu akori 'Awọn irinṣẹ Ọmọ-ẹhin' ṣiṣẹ tabi rii daju pe o jẹ ẹya tuntun.

source: Current Disciple Tools version: %1$s, required version: %2$s
yo: Ẹya Awọn irinṣẹ Ọmọ-ẹgbẹ lọwọlọwọ:% 1 $ s, ẹya ti a beere:% 2 $ s

source: Disciple Tools Training Extension adds recording of trainings and cross reference them with contacts, groups, and locations.
yo: Ilọsiwaju Ikẹkọ Awọn irinṣẹ Ọmọ-ẹhin ṣe afikun gbigbasilẹ ti awọn ikẹkọ ati agbelebu tọka wọn pẹlu awọn olubasọrọ, awọn ẹgbẹ, ati awọn ipo.

source: Duplicates
yo: Awọn ẹda

source: Coach
yo: Ẹlẹsin

source: Leaders Total
yo: Olori Lapapọ

source: Disciples Total
yo: Awọn ọmọ-ẹhin Lapapọ

source: Key Disciples
yo: Awọn ọmọ-ẹhin Koko

source: Groups Total
yo: Awọn ẹgbẹ Lapapọ

source: Trainings Total
yo: Awọn ikẹkọ lapapọ

source: Dashboard Plugin
yo: Ohun itanna Dasibodu

source: Dashboard
yo: Dasibodu

source: %s days since last update
yo: % s ọjọ lati igba ti o kẹhin

source: Accept
yo: Gba

source: Decline
yo: Kọ silẹ

source: # Contacts Assigned
yo: # Awọn Olubasọrọ ti a Fi sii

source: # First Meetings
yo: # Awọn Ipade akọkọ

source: # Faith milestones
yo: # Awọn ami-ami igbagbọ

source: Hurray! You are caught up.
yo: Yara! O ti wa ni mu.

source: remove
yo: yọkuro

source: mark as complete
yo: samisi bi pipe

source: No task created
yo: Ko si iṣẹ-ṣiṣe ti a ṣẹda

source: Reminder
yo: Iranti

source: No note set
yo: Ko si ṣeto akọsilẹ

source: Add a contact
yo: Ṣafikun olubasọrọ kan

source: View Contacts List
yo: Wo Akojọ Awọn olubasọrọ

source: Pending Contacts
yo: Ni isunmọtosi Awọn olubasọrọ

source: View All
yo: Wo Gbogbo rẹ

source: Update Needed
yo: Imudojuiwọn ti nilo

source: Contact Workload
yo: Kan si Ṣiṣe-iṣẹ

source: Choose an option to let the dispatcher(s) know if you are ready for new contacts
yo: Yan aṣayan kan lati jẹ ki oluipinṣẹ (s) mọ ti o ba ṣetan fun awọn olubasọrọ tuntun

source: Set travel or dates unavailable
yo: Ṣeto irin-ajo tabi awọn ọjọ ko si

source: Personal Benchmarks
yo: Awọn aṣepari Ti ara ẹni

source: Faith Milestone Totals
yo: Awọn akopọ Igbasilẹ Igbagbọ

source: Milestones on your active contacts
yo: Milestones lori awọn olubasọrọ ti nṣiṣe lọwọ rẹ

source: Seeker Path Progress
yo: Ilọsiwaju Ọna Oluwadi

source: No data to show yet. You have no active contacts
yo: Ko si data lati fihan sibẹsibẹ. O ko ni awọn olubasọrọ ti nṣiṣe lọwọ

source: Disciple Tools - Dashboard
yo: Awọn irinṣẹ Ọmọ-ẹhin - Dasibodu

source: The multiplier dashboard upgrades the multipliers experience as soon as they log into the system giving them a landing page with stats.
yo: Dasibodu isodipupo awọn iṣagbega awọn iriri awọn onilọpo ni kete ti wọn wọle sinu eto ti o fun wọn ni oju-iwe ibalẹ pẹlu awọn iṣiro

source: Reason Assigned To
yo: Idi sọtọ Lati

source: Follow-Up
yo: Ran leti

source: Digital Response
yo: Idahun oni-nọmba

source: Dispatch
yo: Disipashi

source: No Answer
yo: Kosi idahun

source: Talked
yo: Ti sọrọ

source: Scheduled
yo: Ti ṣe eto

source: Complete
yo: Pari

source: No-Show
yo: Ko si-Fihan

source: No permission
yo: Ko si igbanilaaye

source: All
yo: Gbogbo

source: Ready
yo: Ṣetan

source: Recent
yo: Laipe

source: Assign
yo: Firanṣẹ

source: Choose an option:
yo: Yan aṣayan kan:

source: Cancel
yo: Fagilee

source: Assign For
yo: Firanṣẹ Fun

source: Search
yo: Ṣawari

source: Claim for follow-up
yo: Beere fun atẹle

source: Ready for Dispatch
yo: Ṣetan fun Disipashi

source: Disciple Tools - Advanced M2M Tiles
yo: Awọn irinṣẹ Ọmọ-ẹhin - Awọn alẹmọ M2M ti ilọsiwaju

source: Disciple Tools - Advanced M2M Tiles adds specific supporting tiles for different roles.
yo: Awọn irinṣẹ Ọmọ-ẹhin - Awọn alẹmọ M2M ti ni ilọsiwaju ṣe afikun awọn alẹmọ atilẹyin ni pato fun awọn ipa oriṣiriṣi.
